[{"name": "Terra Madre Ristorante", "address": "Rua Desembargador Otávio do Amaral, 515, Curitiba, Paraná 80730-400 Brasil", "phone": null, "cuisine": "Italiana, Mediterrânea, Europeia, Wine Bar, Contemporânea", "price": "R$ 74 - R$ 99", "total_reviews": "379", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Maravilhoso", "content": "Atendimento impecável, pratos muito bem servidos e excelentes. Delicioso mesmo, recomendo. O gnocci um dos melhores que já provei. Certamente voltaremos!", "date": "7 de fevereiro de 2024"}, {"rating": "40", "title": "Pão de Açúcar view", "content": "Vista incrível, boa comida, preços honestos, decoração linda. Vale a pena conhecer e desfrutar desse restaurante incrível", "date": "2 de outubro de 2023"}, {"rating": "50", "title": "Melhor restaurante italiano de Curitiba.", "content": "Comida maravilhosa, atendimento excelente, lugar tranquilo. Voltarei sempre para experimentar novos pratos.", "date": "11 de junho de 2023"}, {"rating": "20", "title": "PRATOS MAL PREPARADOS E SEM TEMPERO", "content": "Já havia ido a esse restaurante há algum tempo atrás e era bom e com pratos bem preparados. \nAgora, em 2023, a experiência não foi nada agradável. Pratos com preços moderados , mas porções muito pequenas e mal preparadas. \nPedi uma panceta, que foi servida...somente com gordura , ou melhor, era somente banha de porco. Acompanhava o prato uma polenta trufada, totalmente sem tempero. \nPrecisa melhorar. \nOs garçons foram muito solícitos e educados.Mais", "date": "23 de abril de 2023"}, {"rating": "20", "title": "Local que era referência em Curitiba e hoje peca pelo atendimento ao cliente", "content": "Havíamos feito reservas para jantar com a famíla em 06 pessoas numa quinta-feira à noite. \n\nChegamos ao restaurante e não tinha valet, nem vagas disponíveis na rua ou estacionamento próximo de forma que paramos em local proibido e descemos do carro apenas para perguntar onde...poderíamos estacionar e a resposta dos funcionários que nos receberam não poderia ter sido mais indiferente. Falaram que só tem valet nos finais de semana e simplesmente não deram a mínima pro fato de que não teríamos como ficar no restaurante, uma vez que não havia valet, estacionamento, nem sequer vagas na rua para estacionarmos. \n\nDesta forma, acabamos nem ficando para jantar, avisamos os demais familiares e nos dirigimos para outro restaurante. \n\nUma pena, um local que já foi referência em atendimento, mas que não retorno mais.Mais", "date": "10 de março de 2023"}, {"rating": "20", "title": "Noite para esquecer", "content": "Fiz a reserva para jantar a dois através do link disponível Instagram.\nAo chegar ao restaurante a hostess informou que a mesa solicitada (e confirmada) não estava disponível . Estava reservada para um cliente VIP.\nDe imediato fomos rebaixadas a uma categoria inferior …Como assim???😔indelicadeza...desnecessária! \nOk, aceitamos a mesa disponibilizada,  fizemos o pedido de drinks e dos pratos.\nEnquanto aguardávamos o jantar escolhemos um vinho …. Após uma hora e alguns minutos de espera o garçom nos informou que haviam esquecido de enviar à cozinha  nosso pedido.\nPediu desculpas,  e em alguns minutos trouxe nosso Cordeiro , prato montado e servido rapidamente e completamente “insosso” , bem diferente daquele degustado na nossa última visita .\nUma noite a ser esquecida ! Frequentamos o Terra Madre há alguns anos, e infelizmente não conseguem manter regularidade tanto na qualidade da comida quanto no atendimento . Sempre fica a expectativa de como será a experiência “desta vez”.‘Será que hoje teremos sorte?. Algumas vezes nos surpreendemos positivamente. Infelizmente nossa última visita não deixou boas lembrançasMais", "date": "5 de junho de 2022"}, {"rating": "10", "title": "Deve ter mudado de dono, experiência muito ruim!", "content": "Depois de muitos meses, retornei à este restaurante que sempre esteve presente em minhas preferências, mas… \n\nA experiência foi muito ruim. De inicio muita demora no atendimento confuso, garçom sem saber a diferença entre couvert e entrada! Vinhos trocados,  pratos mal elaborados, a carne que...solicitei ao ponto para menos, veio passada o acompanhamento ok! O Risoto que pedimos estava sem condições de ter sido servido, os camarões que acompanhavam estavam bons! Quando comentamos ao maître este se mostrou decepcionado, mas não nos ofertou um novo prato, veio com uma sobremesa como cortesia para compensar! Uma decepção total, mas como estávamos sem pressa apenas sentimos vergonha! E claro a conta demorou para vir!\n\nUma decepção total e uma tristeza perceber que um local tenha decaído tanto!Mais", "date": "1 de junho de 2022"}, {"rating": "10", "title": "Restaurante caro, atendimento ruim e comida ruim. ", "content": "Fui extremamente mal atendido no restaurante. Fiquei mais de 15 minutos \"largado\" até que algum garçom fez o favor de me atender. O pedido demorou mais de 1 hora para vir e ainda chegou errado, tiveram que retornar para a cozinha para refazer. Quando finalmente...chegou depois de mais de 1h e meia o mignon veio bem passado, quando o pedido foi ao ponto.\nRestaurante caro, atendimento ruim e comida ruim.Mais", "date": "7 de abril de 2022"}, {"rating": "50", "title": "Experiência maravilhosa", "content": "Experiência incrível! Atendimento impecável, comida deliciosa! \nDesde a entrada até a sobremesa, uma perfeição em cada prato!", "date": "6 de fevereiro de 2022"}, {"rating": "50", "title": "Vale a pena conferir.", "content": "Um cantinho da Itália aqui em Curitiba. Ambiente acolhedor e comida saborosa. Recomendo a palheta de porco e o fetuchini al tartufo. Sobremesa, o bom e velho tiramussu.", "date": "30 de janeiro de 2022"}]}, {"name": "The Ox Room Steakhouse", "address": "Alameda Dom Pedro II 390 - Batel, Curitiba, Paraná 80420-060 Brasil", "phone": null, "cuisine": "Steakhouse, Churrasco, Internacional, Restaurante com bar, Restaurantes que servem cerveja", "price": "R$ 70 - R$ 400", "total_reviews": "2777", "average_rating": "5,0 ", "reviews": [{"rating": "50", "title": "Maravilhoso! O bolinho golden ball é sensacional! Atendimento fantástico! Recomendo", "content": "Atendimento sensacional, ambiente super aconchegante…\nComida maravilhosa.\nPratos muito bem servidos c apresentação impecável!", "date": "28 de fevereiro de 2024"}, {"rating": "50", "title": "Ox o melhor restaurante em Curitiba", "content": "O Jean pierr o melhor, o prato que ele meu recomendou foi muito bom. Negeoni é muito bom. O ambiente tem boa música. Todo muito ordenado e rápido.", "date": "27 de fevereiro de 2024"}, {"rating": "50", "title": "Ótimo restaurante de carnes !", "content": "Ambiente muito agradável e aconchegante, a carne estava deliciosa, ótimos acompanhamentos. Fomos muito bem atendidos por toda a equipe, especialmente pelo nosso excelente garçom Sanuel !", "date": "26 de fevereiro de 2024"}, {"rating": "40", "title": "Ótima experiência", "content": "Um prato bastante adocicado, o creme de batata baroa é ótimo e o polvo estava macio, surfe n turf recomendado! A bebida estava muito boa também.", "date": "25 de fevereiro de 2024"}, {"rating": "50", "title": "Experiência ótima", "content": "Experiência ótima, prato muito bom, atendida maravilhosamente pelo Alexandre! Sobremesa conceitual e muito saborosa!", "date": "25 de fevereiro de 2024"}, {"rating": "50", "title": "Carne incrível!!", "content": "Comida sensacional!! Pedi um Tomahawk e estava simplesmente perfeito, maravilhoso!!\n\nRecomendo demais! Eu e a minha namorada curtimos demais!", "date": "25 de fevereiro de 2024"}, {"rating": "50", "title": "Ótima comida", "content": "Eu e meu marido fomos atendidos pelo Andrews e foi uma ótima experiência, super completa e com um garçom muito simpático", "date": "25 de fevereiro de 2024"}, {"rating": "50", "title": "Ótimo atendimento, comida e drinks deliciosos!", "content": "A comida estava deliciosa e tivemos um ótimo atendimento com o Andrews! \nQualquer drink é sempre uma ótima escolha!!!!!", "date": "25 de fevereiro de 2024"}, {"rating": "50", "title": "Local excepcional", "content": "Local excepcional. Ótimos em tudo; ambiente, atendimento, refeição... Ótimas instalações e acomodações, carne perfeita.", "date": "25 de fevereiro de 2024"}, {"rating": "50", "title": "Costela deliciosa", "content": "Ótima comoda e excelente atendimento, Andrews foi super querido e educado. Comemos a costela 4 ossoss que estava divina.", "date": "25 de fevereiro de 2024"}]}, {"name": "Porcini Trattoria", "address": "Rua Buenos Aires 277 Batel, Curitiba, Paraná 80250-070 Brasil", "phone": null, "cuisine": "Italiana, Toscana, Centro da Itália", "price": null, "total_reviews": "1612", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Macarrão com camarão ", "content": "Que sabor!!! Que experiência. Pedimos o macarrão com camarao.  Prato de sabor inesquecível, muito bom mesmo!!! Não perca", "date": "3 de janeiro de 2024"}, {"rating": "30", "title": "Decepcionante", "content": "Um tanto decepcionante. Na entrada, uma burrata com pesto, o pesto não foi dos melhores que já comi, suspeito que sequer tinha parmesão, definitivamente não tinha um parmesão saboroso. Os pães que acompanharam a burrata eram densos e sem sabor. Pedi tagliatelle com Camarões, alcachofra...ao molho de açafrão. O tagliatelle e o molho estavam muito bons mas o camarão não tinha nenhum sal e a alcachofra era em conserva e tinha gosto de vinagre. Minha namorada pediu um ravioli de cordeiro com ragu e o prato, embora saboroso, era muito pesado, o ravioli veio nadando no molho, faltou equilíbrio. Decoração tradicional, mas meio cafona, a vibe do restaurante é um pouco ultrapassada.Mais", "date": "31 de dezembro de 2023"}, {"rating": "50", "title": "Italiano super saboroso", "content": "Restaurante com um cardápio bastante amplo e diversificado com pratos de base italiana, o atendimento do Fabio na entrada fez a diferença, restaurante estava lotado, porém rapidamente fomos levados a mesa, comida saborosa e bastante farta, destaque para carta de vinhos que é ótima e...com valores muito justosMais", "date": "16 de dezembro de 2023"}, {"rating": "50", "title": "O melhor jantar!", "content": "Atendimento, lugar e comida espetacular! A atenção à mesa e aos pedidos, ao servir, tudo excepcional, principalmente por parte do Sr. Sebastião, Fábio e gerente Antônio, que nos recepcionaram como se fôssemos da família! Ambiente aconchegante e o cardápio.. sem palavras para descrever a perfeição...de tudo. Parabéns pela excelência! Super recomendado!Mais", "date": "13 de dezembro de 2023"}, {"rating": "50", "title": "Comida maravilhosa", "content": "Cardápio maravilhoso, equipe de garçons muito boa, ambiente com linda decoração, carta de vinhos show. Todos os pratos escolhidos, inclusive o kids, muito saborosos. Destaque para a sobremesa “trio” pelo custo benefício.", "date": "12 de novembro de 2023"}, {"rating": "50", "title": "Porcini Tratoria", "content": "Atendimento impecável,  comida deliciosa, preço justo. Ambiente agradável,  garçons simpáticos.\nVale conhecer.", "date": "12 de novembro de 2023"}, {"rating": "30", "title": "Mais ou menos", "content": "Não gostamos, apenas ok, não vale o q custa, pedimos uma lasanha verde q estava muuuito sem graça e um outro prato q não me lembro o nome q acompanhava uma carne e estava apenas ok, bom\nO vinho pedi uma taça e estava temperatura...ambiente, reclamei mas nada mudou a sobremesa foi um cheesecake q estava muito bom, ambiente bonito mas não vale o q custa, tem outros bem melhores em CuritibaMais", "date": "31 de outubro de 2023"}, {"rating": "40", "title": "Experiência maravilhosa ", "content": "Comida deliciosa ! Ótimo atendimento\nSó não consegui contato via whatsapp para reservar \nMas a experiência foi muito boa", "date": "30 de agosto de 2023"}, {"rating": "50", "title": "Comida", "content": "Melhor italiano de Curitiba.  Atendimento impecável,  ambiente ímpar\nRecomendo 100%. Experiência sensacional e inesquecível.", "date": "8 de agosto de 2023"}, {"rating": "40", "title": "Ótima opção de Massas e carnes !!!", "content": "Faziam um bom tempo que não ia… Gostei das comidas e do atendimento. Local continua confortável e charmoso. Boas opções de pratos e bebida achei os preço um pouco fora + valeu.", "date": "10 de julho de 2023"}]}, {"name": "Ibérico Restaurante", "address": "Avenida Água Verde, 588, Curitiba, Paraná 80620-200 Brasil", "phone": null, "cuisine": "Frutos do mar, Espanhola, Portuguesa", "price": null, "total_reviews": "808", "average_rating": "4,5 ", "reviews": [{"rating": "40", "title": "Experiência gastronômica", "content": "Excelente atendimento, ambiente aconchegante e acolhedor, pratos fantásticos e as sobremesas,  essas são maravilhas!", "date": "26 de fevereiro de 2024"}, {"rating": "50", "title": "Aniversário  em Família!", "content": "Já sou frequentadora do Iberico há 10 anos! Restaurante Maravilhoso!\nLocal aconchegante, ótimo atendimento , tem estacionamento  próprio e cardápio espetacular!\nFaça como eu, escolha o Ibérico  para comemorar seu Aniversário que você  vai se surpreender!!!", "date": "24 de fevereiro de 2024"}, {"rating": "50", "title": "Paella excelente", "content": "Experiência excelente, desde o atendimento pelo jhoni, pedimos uma paella muito boa por sinal, mt bem temperada, vale a pena conhecer", "date": "18 de fevereiro de 2024"}, {"rating": "50", "title": "Recomendado", "content": "Lugar sensacional. Fomos atendidos pelo Johny, muito cortez, apresentou a casa. Atendimento 5 estrelas.\nOs pratos foram muito bem servidos.", "date": "18 de fevereiro de 2024"}, {"rating": "50", "title": "Momentos para guardar sempre", "content": "Um lugar não só para comer majestosamente, mas também para curtir momentos agradáveis com amigos, amores ou mesmo sozinho.", "date": "17 de fevereiro de 2024"}, {"rating": "50", "title": "Espetacular", "content": "Menu entrada, prato principal e sobremesa espetacular - atendimento fora da curva, muito diferenciado. Aguardarndo ir as noites de quinta para curtir o Flamenco", "date": "16 de fevereiro de 2024"}, {"rating": "50", "title": "Uma ótima experiência", "content": "A comida é deliciosa, muito equilibrada, preparada com bons ingredientes e no ponto certo. A equipe é super atenciosa, prestativa e qualificada. Um ótimo restaurante!", "date": "16 de fevereiro de 2024"}, {"rating": "50", "title": "Boa comida", "content": "Restaurante muito bom,assistência dos funcionários excelente e comida muita boa ,reserva muito facil\nOs preços de acordo a média de outros restaurantes", "date": "11 de fevereiro de 2024"}, {"rating": "50", "title": "Sabor, ambiente e atendimento: um lugar incrível!", "content": "Uma bela experiência, o restaurante possui um ótimo atendimento, pratos maravilhosos e um ambiente incrível. Realmente uma boa opção para a noite curitibana!", "date": "11 de fevereiro de 2024"}, {"rating": "50", "title": "Experiência gastronômica inclusiva", "content": "Local perfeito para pessoas que possuem alguma restrição alimentar. Os funcionários são muito prestativos e atenciosos, apresentam conhecimento sobre os ingredientes dos pratos. Prato saboroso, bem servido e lindo!!!", "date": "11 de fevereiro de 2024"}]}, {"name": "C La Vie Restaurante", "address": "Alameda Presidente Taunay, 533, Curitiba, Paraná 80430-000 Brasil", "phone": null, "cuisine": "Francesa, Mediterrânea, Wine Bar", "price": null, "total_reviews": "398", "average_rating": "4,5 ", "reviews": [{"rating": "10", "title": "Comida péssima ", "content": "Comida péssima. Carne dura e molho sem gosto. Uma vergonha cobrar o valor cobrado pela prato. Encontro melhores na praça de alimentação de shopping", "date": "18 de novembro de 2023"}, {"rating": "50", "title": "Ótima Experiência!!", "content": "Foi uma ótima experiência, ambiente super aconchegante e um serviço impecável, destaque para a Keyna na recepção e para a Carol e Thiago no salão, foram simplesmente SENSACIONAIS em cada detalhe! Vou ser chato só um pouquinho com relação ao prato, pedi para trocar fritas...por legumes e a Chef não deixou rsrs, enfim, coisas de Chef e/ou chatices de clientes rsrs!!\n\nVale muito a pena, super indico, preço médio alto mas vale muito pela experiência!!Mais", "date": "21 de outubro de 2023"}, {"rating": "50", "title": "Jantar em família diferenciado", "content": "Estávamos muito na dúvida se iríamos ou não para o restaurante, pois havíamos lido algumas avaliações negativas sobre o atendimento e sobre os pratos. Para começar, já nos encantamos com o local, agradabilíssimo. Fomos atendidos pela garçonete Carol, extremamente simpática. \n\nDe início, pedi um AstroPolitan...- uma bebida bem docinha de vodka dom xarope de framboesa. Gostei bastante, mas fica o adendo que é realmente bem doce. Então, se não gostar de bebidas doces, não peça. \n\nQuanto aos pratos principais, eu pedi um Ancho. Na mesa, foram pedidos também os seguintes pratos: Ravioli com recheio de abóbora com um toque de mel e Filé Mignon com molho Demi Glace. Todos os três pratos estavam muito bons! \n\nPara finalizar, demos sorte por ir ao restaurante no dia 07 de Julho - Dia do chocolate - e foi servida uma sobremesa especial com 3 camadas de chocolate. Divina!Mais", "date": "8 de julho de 2023"}, {"rating": "50", "title": "Excepcional!", "content": "O melhor restaurante que conheci em Curitiba. Confesso que vi diversas avaliações, tanto positivas quando negativas, e fiquei em dúvida se vinha. Ainda bem que vim! Simplesmente incrível!", "date": "7 de julho de 2023"}, {"rating": "50", "title": "Experiência a ser sempre repetida!", "content": "Comida excelente. Carta de vinhos e atendimento maravilhosos. A atenção da gerente da casa merece uma observação à parte:super profissional! Lugar agradável e sofisticado.Recomendo firmemente!", "date": "8 de maio de 2023"}, {"rating": "10", "title": "Decadência!", "content": "Decadente. Sempre frequentei esse restaurante, mas está deplorável. Pedimos um steak tartare de entrada, veio com maionese, chips velhos. Pedimos a tábua de queijos, horríveis os queijos, veio sem a cesta de pães e geléia,  mas acompanhado de\nUm molho chimichurri (oi?). O pior nhoque...com camarões da minha vida, o molho brie parecia uma água, míseros e pequenos camarões, com umas folhas de rúcula por cima. O ancho então, apresentação deplorável, uma carne recém descongelada com aspecto\nHorrível. Nunca comemos tão mal, pensar que o c lá vie já foi um dos melhores da cidade. Mais uma vez, deplorável!Mais", "date": "11 de março de 2023"}, {"rating": "50", "title": "Aconchego e qualidade", "content": "Fomos eu e meu marido celebrar o aniversário dele. O ambiente é super aconchegante e bem decorado, romântico e exclusivo. O atendimento do garçom Bruno rápido e atencioso. Pedimos o croquete de cordeiro de entrada, sem palavras para descrever. A melhor entrada de restaurante que...já comi. Em seguida pedimos o Mignon com purê de batata doce com mostarda e Mignon com purê de batatas. Simplesmente magnífico, carne saborosa e no ponto que pedimos, e os purês muito leves. A sobremesa foi foundant au chocolat blanc com sorvete de iogurte e frutas vermelhas. O bolinho de chocolate branco veio meio frio com o recheio bem consistente, mas estava gostoso. O sorvete com a calda de frutas vermelhas é perfeito!!! Com uma água e uma taça de vinho para cada um ficou 395,00 o total do casal. Super recomendamos a experiência e vamos retornar com certeza!Mais", "date": "26 de agosto de 2022"}, {"rating": "20", "title": "Jantar em Curitiba", "content": "Ja havíamos  frequentado este restaurante em outras visitas à Curitiba e a qualidade era espetacular, infelizmente para nossa surpresa o restaurante decaiu muito, cardápio reduzido com preço elevado para o que oferece, não recomendo.", "date": "31 de julho de 2022"}, {"rating": "20", "title": "Frustração", "content": "Fomos para um jantar e infelizmente não gostamos.,Pratos caros. Comida sem sabor e mal preparada. Não recomendo.", "date": "18 de junho de 2022"}, {"rating": "50", "title": "Ambiente fantástica e ótima gastronomia.", "content": "Prestigiamos o C'la vie na semana do festival Bom Gourmet, e já queremos voltar. A comida estava maravilhosa em todos os aspectos e o atendimento e ambiente são perfeito. Fica a sugestão apenas para o restaurante aumentar suas opções vegetarianas (minha namorada que é vegetariana...não pode escolher um prato tão interessante).Mais", "date": "19 de abril de 2022"}]}, {"name": "Quintana Restaurante", "address": "Avenida do Batel, 1440, Curitiba, Paraná 80420-090 Brasil", "phone": null, "cuisine": "Brasileira, Saudável", "price": "R$ 15 - R$ 70", "total_reviews": "688", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Comida feita com amor. Lugar super agradável, comida maravilhosa. Opções saudáveis.", "content": "Quando vou à Curitiba não perco a oportunidade de comer neste restaurante. Comida saudável feita com capricho.\nOpções sem glúten. Muito bom!", "date": "21 de fevereiro de 2024"}, {"rating": "40", "title": "Ótimas opções vegetarianas e produtos orgânicos", "content": "Adoramos o Quintana, áreas abertas com verde, local super agradável e com muito bom gosto, a comida é servida no  buffet, que tem inúmeras opções de pratos, tudo orgânico e de recursos sustentáveis, a única coisa que me desagradou foi cobrar taxa de serviço de...garçom em um restaurante self Service, mas isso é irrisório perto de tudo de bom que tem o restauranteMais", "date": "16 de dezembro de 2023"}, {"rating": "50", "title": "Expectativa atendida. Excelente experiência ", "content": "Há muito tempo eu sigo o restaurante nas redes sociais e aproveitei um congresso para visitar e experimentar a comida deliciosa. Difícil dizer o que estava melhor. A opção de buffet livre da direito as sobremesas, várias opções bem além do tradicional. Cada dia o...cardápio é de uma região: asiática, mediterrânea, europeia. Vale voltar a cada dia. Comi em um ambiente externo, fresco e repousante. Equipe simpática e prestativa.Mais", "date": "22 de novembro de 2023"}, {"rating": "10", "title": "Indigestão, sabor ruim e pouca opção! Preço absurdo e cobrar serviço de garçom em self service", "content": "Comi um peixe com gosto de isopor, pouquíssimas opções de legumes..apenas couve flor e cenoura totalmente duros e batata.. tudo tem Lemon peper...eu perguntei a garçonete e ela me apontou 2 pratos apenas, mas\npela coloração ficou óbvio lemon pepper em praticamente tudo, até no...feijão, pois não sabem temperar......(eu evito comer lemon pepper porque geralmente tem ácido cítrico, que é um mofo negro)...mas se eu não comesse ia ficar com fome...salada tosca, só tinha alface (já temperada), tomate e palmito duro.. \nSaí com indigestão, apesar de comer pouco..péssimo tempero e preço exorbitante!! Disconexo também cobrar serviço de garçom quando vc mesmo se serve e não tomei suco...mas  a gerência não costuma responder esse comentário, pelo que vi em msgs anteriores... Não recomendo!!!Mais", "date": "4 de novembro de 2023"}, {"rating": "50", "title": "Comida e atendimento maravilhosos", "content": "Lugar aconchegante, atendimento impecável, mesa gastronômica c cardápio variado por dia da semana. Mesa de sobremesas imbatível! Produtos naturais e Organicos. Area externas super linda, no coração do Batel.", "date": "11 de agosto de 2023"}, {"rating": "50", "title": "Restaurante maravilhoso", "content": "Almoço self-service muito bem servido. Atendimento nota dez. Recomendo a quem quiser comer bem, comer muito e com preço excelente.", "date": "5 de agosto de 2023"}, {"rating": "50", "title": "Ótima descoberta em Curitiba.  ", "content": "Comida fenomenal. Vale a pena. Lugar maravilhoso. Preço justo. O cardápio estava muito saboroso. Temperos e combinações perfeitas.  Retornarei.", "date": "17 de julho de 2023"}, {"rating": "50", "title": "Excelente ", "content": "Restaurante Quintana Gastronomia excelente local para sua refeição. Ambiente agradável, buffet variado, sobremesa. Recomendo o suco com laranja, maracujá e gengibre. Estacionamento ao lado, Wi-Fi, colaboradores muito atenciosos. Recomendo", "date": "4 de julho de 2023"}, {"rating": "30", "title": "Poucas opções", "content": "Fomos almoçar, a dois, em um dia de semana. Fica em uma casa. O ambiente interno é agradável, e também tem o externo, muito bom. Nota 10 para o atendimento. Mas considerei haver poucas opções de pratos quentes no buffet a quilo (R$ 95,00 jun23...- altos), sendo todos os pratos oferecidos de simples elaboração. \nCom isso, não é um lugar que penso em voltar.Mais", "date": "19 de junho de 2023"}, {"rating": "40", "title": "Bom  Buffet", "content": "Restaurante avaliado hora almoço .  Estacionamentos anexos  pagos . parar na rua   tem   estacionamento regulamentado difícil  vagas . Acessibilidade  andar superior  básica .  2 Ambientes  dentro do salão de buffet  e  como trata-se de uma casa antiga  um espaço  externo   coberto  com mesas e cadeiras...excelente  para dias sem  chuva  e quentes .  Buffet  duas opções  a quilo ou pessoa . preço  médio  a alto . Padrão  do buffet  muito  bom  com opções  Veggie .  Bar  com chopp  gelado  3 tipos   e  drinks  e vinhos  no cardápio . No  geral  ambiente agradável  comida  boa . Local  para  almoço  self service  e ou   relax.Mais", "date": "11 de junho de 2023"}]}, {"name": "LISBOA GASTRONOMIA", "address": "Alameda Princesa Izabel, 420 São Francisco, Curitiba, Paraná 80430-120 Brasil", "phone": null, "cuisine": "Europeia, Portuguesa", "price": null, "total_reviews": "664", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Maravilhoso - de recomendar de olhos fechados", "content": "Restaurante que dá vontade de vir fazer avaliação em detalhes. Experiência incrível, local aconchegante, serviço maravilhoso, pratos super bem servidos, ingredientes de qualidade, comida muito saborosa. Definitivamente, dos melhores que já fomos.", "date": "29 de outubro de 2023"}, {"rating": "50", "title": "UM DOS MEUS RESTAURANTES PREDILETOS", "content": "Um lugar incrível, de ambiente e atendimento bem acolhedores, com excelentes pratos e preço justo. Um dos meus restaurantes prediletos. Recomendo! E, além dos pratos portugueses clássicos, não deixe de provar a entrada de siri na manga…", "date": "24 de setembro de 2023"}, {"rating": "50", "title": "Excelente experiência", "content": "Atendimento impecável, com pratos saborosos e tradicionais portugueses. Ótima experiência. Preços condizentes com a qualidade oferecida.", "date": "10 de setembro de 2023"}, {"rating": "50", "title": "Maravilhoso!", "content": "Lugar intimista, lindo!\nAtendimento impecável e comida extraordinária!\nDelicadeza nos detalhes!\nVoltaremos com certeza!", "date": "12 de junho de 2023"}, {"rating": "50", "title": "Surpresa muito agradável", "content": "Surpresa pela apresentação dos pratos e excelência no atendimento. A qualidade da comida e finalmente o aperitivo servido pelo proprietário. Encantamento por um preço justo!", "date": "11 de junho de 2023"}, {"rating": "50", "title": "Melhor restaurante de Curitiba", "content": "Simplesmente o melhor! Em termos de sabor, astendimento, qualidade. Tudo muito bom. Ja comi pratos de bacalhau em varios lugares, mas igual ali, nao existe! Pelo menos 1 vez a cada 2 meses preciso ir lá.", "date": "7 de fevereiro de 2023"}, {"rating": "30", "title": "Comida e atendimento bons, preço alto!", "content": "Pedimos o bacalhau lisboeta e estava muito bom, atendimento legal também, mas o valor do prato é alto (R$ 298,00) para a quantidade de comida que é servida. Um detalhe que observei é que no cardápio está escrito em todas as folhas: Não cobramos taxa...de serviço. Mas quando pedimos a conta foi cobrado os 10%. A taxa de serviço é opcional em qualquer lugar do Brasil, basta pedir para retirar, mas acabei pagando, pois o atendimento foi bom. Só achei desnecessário eles colocarem no cardápio que não cobram, e depois adicionar no pagamento.Mais", "date": "15 de outubro de 2022"}, {"rating": "50", "title": "Excelente experiência com pratos e o principal… posso levar meu vinho, isso foi top demais, ja fui varias vezes 👏👏👏👏", "content": "Super atenciosos, recebemos calices de cachaça e tbem de um maravilhoso licor. Adoramos o lugar, super aconchegante.", "date": "10 de setembro de 2022"}, {"rating": "50", "title": "Lisboa no Brasil!", "content": "Ambiente acolhedor, música perfeita, atendimento exemplar. Pedimos de tarde entrada o bolinho de bacalhau e o siri na manga! Sensacionais! De prato principal Risoto do Chef, salmão ao champanhe e camarão grana padana . Não sei qual mais delicioso! Nos sentimos em Lisboa!", "date": "27 de julho de 2022"}, {"rating": "50", "title": "Bacalhau divino", "content": "Estive no restaurante Lisboa hoje no intuito de saborear um bacalhau. A rua contém poucas vagas para veículos, mas não é muito movimentada aos domingos. \nLogo de partida percebi que todos que trabalham aqui eram muito atenciosos e sempre preocupados em ouvir os clientes sobre...a qualidade das refeições. O ambiente também era aconchegante e acolhedor, com música tradicional portuguesa.\nPedi um bacalhau a Lagareiro e preciso confessar que o prato estava divino. O bacalhau salgado na medida certa, os legumes de acompanhamento estavam ótimos e o arroz era bem temperado. O prato serve bem a duas pessoas.\nO azeite utilizado no local é de excelente qualidade e o acompanhamento com uma taça de vinho tinto seco selou essa que foi uma das melhores refeições da minha vida.\nPedi ainda um creme de papaia com cassis, muito saboroso por sinal, e fechei o dia com um café coado na hora.\nPassei cerca de 2 horas no local, mas o tempo voou, de tão agradável que estava.\nRecomendo fortemente e retornarei lá com família e amigos, com certeza! Vale cada centavo pago!Mais", "date": "17 de julho de 2022"}]}, {"name": "Barolo Trattoria", "address": "Avenida Silva Jardim 2487 Batel, Curitiba, Paraná 80240-020 Brasil", "phone": null, "cuisine": "Italiana, Toscana, Centro da Itália", "price": null, "total_reviews": "5439", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Excelente", "content": "Super recomendo. Fomos atendidos pelo Andrey, que nos explicou e indicou pratos. Fui muito atencioso o tempo todo. A comida é maravilhosa! Já queremos voltar.", "date": "25 de fevereiro de 2024"}, {"rating": "40", "title": "Preço, qualidade e tradição andam juntos", "content": "Ambiente, atendimento, cardápio fazem jus à tradição do local.\nProvamos o conchiglione camarão e uma outra massa com salmão. Ambos muito saborosos.\nPreço, qualidade e tradição andaram juntos.\nSó não foi excelente pois os pratos, que seriam para dois, não são muito bem servidos em...nossa opinião.\nAlgumas avaliações aqui relatam redução. Não sei.Mais", "date": "15 de fevereiro de 2024"}, {"rating": "50", "title": "Excelente", "content": "Restaurante com fácil localização, Ótimo atendimento, explicação do cardápio, local aconchegante, comida excelente", "date": "9 de fevereiro de 2024"}, {"rating": "50", "title": "Culinária Perfeita", "content": "Local lindo desde a entrada, equipe cordial e atenciosa, possui estacionamento  jantar e vinho (vinho foi sugestão do garçon...), estavam.perfeitos. recomendo.", "date": "27 de janeiro de 2024"}, {"rating": "50", "title": "Vale muito conhecer!", "content": "Comemos um conchiglione recheado com queijo e tomate seco e estava excelente. Molho rosê top. Estacionamento com manobrista free, não cobram o serviço (10%).\nPreço justo pela qualidade da comida, atendimento e ambiente. \n\nRecomendo a todos!!! E voltarei novamente quando estiver em Curitiba.", "date": "20 de janeiro de 2024"}, {"rating": "50", "title": "Maravilhoso", "content": "O ambiente é ótimo! O atendimento fantástico. Mas, a massa de camarão com molho de camarão é sensacional!!!!! Vale cada centavo!", "date": "10 de janeiro de 2024"}, {"rating": "50", "title": "Maravilhoso", "content": "Ótima localização, ambiente muito bonito , comida muito saborosa e em boa quantidade, prato serve muito bem 2 pessoas. Atendimento muito bom, com destaque ao atendimento excepcional do garçom Maurício.", "date": "8 de janeiro de 2024"}, {"rating": "50", "title": "Excepcional", "content": "Uma experiência excepcional.\nComido maravilhosa, atendimento incrível.\nSr. Felicio fez a diferença.\nUma carta de vinhos para todos os bolsos.", "date": "28 de dezembro de 2023"}, {"rating": "10", "title": "Já foi boa...", "content": "O Barolo já foi nota 10.\nDepois que virou franquia, os preços DOBRARAM e a quantidade foi reduzida no mínimo em 40%.\nAs adaptações sempre tem que ser positivas, e nesse caso foi uma péssima decepção!\nComo podem estragar um negócio...", "date": "19 de dezembro de 2023"}, {"rating": "50", "title": "Otima comida!", "content": "Comida muito boa os pratos são muito bem servidos!\nPedimos entrada e principal. O prato custa 200 reais em média, dividimos em 2 e ainda sobrou pra levar pra casa.\nMuito saboroso, bastante comida!", "date": "22 de novembro de 2023"}]}, {"name": "Manu", "address": "Al. Dom Pedro II, 317 Batel, Curitiba, Paraná 80420-060 Brasil", "phone": null, "cuisine": "Brasileira, Saudável, Contemporânea", "price": "R$ 630 - R$ 1.200", "total_reviews": "359", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Restaurante criativo e incrível!", "content": "Lugar impecável, atendimento maravilhoso e um menu de tirar o chapéu! A porta de entrada é discreta e desde a chegada o atendimento foi muito personalizado. Fui recebida pelo nome, da mesma forma que tinha meu nome impresso no menu. A equipe é muito gentil,...o local é muito limpo e bem decorado. A seleção de vinhos é inusitada e criativa assim como o menu. Cada prato era uma surpresa mais agradável que a outra. Com certeza vou voltar!Mais", "date": "19 de novembro de 2023"}, {"rating": "10", "title": "Ruim", "content": "Atendimento medíocre e caríssimo, nossa conta ficou em 700,00 / pessoa SEM A BEBIDA. Mas o cenário ruim não foi somente a salgada conta, que sabíamos que não seria barato, mas ninguém esperava tanto, o que nos marcou foi que nós fomos dispensados do restaurante,...a conta chegou sem ser solicitada (por volta das 23h), nos deram pipoca na saída e parecia que estavam nos fazendo um favor. Por ser degustação, que gosto muito, pensamos q seria interessante conhecer, mas não recomendo a experiência, a percepção de todas as pessoas do grupo foi a mesma, o custo benefício não compensa. Um detalhe importante, quando ela trouxe a conta, imediatamente após o último prato, solicitamos café e a atendente respondeu que a cozinha estava fechada (lembrando que era 23h).Mais", "date": "29 de outubro de 2023"}, {"rating": "50", "title": "Referência gastronômica em Curitiba", "content": "A emoção e a sofisticação começam desde o momento que você entra no @restaurantemanu .\nA Chef @manubuffara eleita melhor chef mulher (porque existe essa categoria ?🤔) da América Latina em 2022 pelo @latinamericas50bestrestaurants é certamente uma grande embaixadora da cozinha brasileira com todos os...valores atuais que buscamos: sustentabilidade, valorização dos vegetais, alta qualidade dos ingredientes, respeito pelo produto e produtor, com - óbvio - uma técnica culinária impecável e uma linda harmonia de sabores.\nComo fala o famoso guia Michelin : « vaut le détour »! Quer dizer, só para descobrir esse restaurante da Manu, vale a viagem para Curitiba!Mais", "date": "17 de outubro de 2023"}, {"rating": "10", "title": "Antes de ir tente se informar com alguém que foi recentemente não é nem pelo valor é pela experiência horrível que passa", "content": "NÃO VÁ!!!!! Estrela MICHELIN???? NUNCA!!JAMAIS!!! \n Antes de ir tente se informar com alguém que foi recentemente não é nem pelo valor é pela experiência horrível que passamos.\nO mínimo que eu posso fazer é tentar alertar os outros.\n Fui no comemorar um aniversário dia 19/08..., comida horrível a harmonização com vinhos muito ruim, vinhos de baixa qualidade os frutos do mar parecem que foram esquecidos no freezer e descongelados e servidos, os pratos são uma variação do mesmo molho, gosto de velho, sabores ruins, como se não bastasse tivemos INTOXICAÇÃO ALIMENTAR fomos no sábado hoje é terça-feira e ainda estamos nos recuperando...nesse lugar nota 0 se você levar em consideração o valor então eu digo que eles deveriam de ser presos!!\nEntão se você quiser ser enganado, passar mal e pagar R$1000 por pessoa pode ficar despreocupado, esse é o seu lugar!.\n Fui outra vez no passado e te garanto que nada tem haver com o que já foi....... que lugar desprezível estragou uma data importante e nos deixou doentes. \n REPITO estrela MICHELIN???? NUNCA!!JAMAIS!!!\nAh!Não deram a nota fiscal até agora! Sério, passe longe!Mais", "date": "22 de agosto de 2023"}, {"rating": "10", "title": "Decepção", "content": "Fomos ao restaurante porque estamos visitando algumas cidades para conhecer restaurantes de chefes renomados ( já fomos no Bronze, Cloude, Beto Pimentel, Leo Paixão entre outros). A nossa experiência foi frustrante, infelizmente a pior do nosso tour gastronômico até o momento. No restaurante somente e...possível optar por menu degustação o que pra mim não seria um problema se tivesse atendido as nossas expectativas, no menu de R$ 630,00 sem harmonização somente com agua, temos: Vieira (com gosto de peixe passado), Bluefin (não consigo descrever de tão ruim, gosto de peixe guardado no freezer por muito tempo), Couve Flor ( com um molho que vai em quase todos os pratos), Alho Poro ( o melhor prato da noite), Lagostim ( mesmo gosto de freezer), Polvo (textura estava boa mais o gosto que prevaleceu também era o de freezer), Cordeiro ( pedi para substituir e veio um caju que seria o molho do cordeiro, então no meu prato só tinha molho) e o ultimo Cenoura ( uma cenoura inteira no prato com o molho que vai nos outros pratos). Quanto a sobremesa o menu inclui duas, Ikura ( um iogurte com ovas de peixe e frutas vermelhas, o iogurte estava bom, super cremoso) e a ultima Priprioca (uma castanha crocante e muito saborosa). Para aqueles que gostam de harmonização e possível fazer com vinhos por R$ 430,00 e tem uma outra opção não alcoólica por R$ 260,00 (tipo Kombucha).  O lugar não oferece drinks ou outras opções de bebidas.\nApesar de tudo a moça que nos atendeu foi muito atenciosa o tempo todo, mais infelizmente o paladar não surpreendeu e  pior que isso não achamos justo o investimento financeiro e de tempo para desfrutar o ambiente. Não recomendo.Mais", "date": "4 de agosto de 2023"}, {"rating": "40", "title": "Chef para experiência ! ", "content": "Cozinha surpreendente , se vc está procurando uma chef premissa para uma comemoração … realmente um dia super especial pois o valor é alto !", "date": "7 de abril de 2023"}, {"rating": "30", "title": "Muitas considerações", "content": "Fiquei muito empolgada com a oportunidade de visitar o restaurante da proeminente chef Manu Buffara. Ter uma mulher representando o Brasil como um dos melhores restaurantes do mundo é muito importante.\nFiz a reserva com adiantamento de um valor obrigatório. Até aí ok. Chefes renomados...mundialmente estão procedendo da mesma maneira. Porém todos eles divulgam os valores dos seus menus. Afinal de contas, o cliente precisa saber se pode ou se está disposto a pagar aquele valor.\nContinuando a experiência no Manu, você não acha o preço do menu em lugar algum, nem no site do restaurante, e mesmo quando se senta à mesa existe um envelope que a atendente irá revelar os preços que vc desembolsará pela experiência.\nPassado o grande susto com os valores, você pede a carta de vinho. A atendente, muito educada, diz que está na cabeça dela, não há carta impressa. Se vc quiser saber os valores precisará passar pelo constrangimento de esperar que a sommelier disponha as garrafas de vinho na sua mesa, discorra sobre as características dos vinhos e fale o preço de cada uma das garrafas. Tenha em mente que o restaurante é bem pequeno, todos ouvirão o que está se passando na sua mesa.\nNesse momento achei tudo pretensioso e comecei a criar resistência à tal experiência. Dinheiro não é secundário num país onde mais de 80% das pessoas não tem dinheiro sobrando nem para tomar um cafezinho no Manu (44 reais o café ou infusão). Sei que o restaurante é propositadamente nichado. Se paga pela genialidade da chef. É para pouquíssimos. Mas esses \"detalhes\" e aqui cabem muitas aspas, criam um ranço que não deixam vc desfrutar a experiência em sua totalidade.\nSobre o menu, posso dizer que é irretocável, mas não voltaria ao restaurante.Mais", "date": "7 de março de 2023"}, {"rating": "30", "title": "Não voltaria.", "content": "É bom. Mas tem passos que não são tão emocionantes pelo valor cobrado. \nO atendimento é muito bom. Mas os pratos são extremamente minimalista.", "date": "28 de janeiro de 2023"}, {"rating": "50", "title": "Experiência incrível", "content": "O menu de degustação com acompanhamentos de bebidas alcoolicas ou de não alcoolicas realmente vale a pena pela experiência, pela combinação de sabores. É um menu em que as porções são requintadas e servem exclusivamente como forma de desgutação. Ademais, as chefes de cozinha quando...eram entregues cada prato vinham a mesa para explicar a ideia do prato. Além disso, o picolé no final dessa experiência é sem dúvidas o melhor do menu.\nEvidentemente que se paga o preço por estar em um restaurante renomado com uma chef ganhadora de vários prêmios, então não pense em um restaurante em que o objetivo é comer até não aguentar mais, mas sim, em um restaurante com capacidade de trazer diversidade nos pratos, no atendimento, sendo uma experiência única.Mais", "date": "15 de janeiro de 2023"}, {"rating": "50", "title": "Menu excelente, atendimento impecável", "content": "Pratos bem executados, de bons ingredientes e mesmo pratos de vegetais impressionam no sabor. Chef Manu presente na cozinha, participa das finalizações principalmente. O atendimento, muito bom!", "date": "2 de dezembro de 2022"}]}, {"name": "Nomade", "address": "Rua Gutemberg 168 Nomaa Hotel, Curitiba, Paraná 80420-030 Brasil", "phone": null, "cuisine": "Brasileira, Internacional", "price": "R$ 85 - R$ 200", "total_reviews": "473", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Ótimo restaurante!", "content": "Excelente restaurante com um cardápio criativo e ingredientes de ótima qualidade. Entradas e sobremesas interessantes Destaque também para o ambiente.", "date": "11 de janeiro de 2024"}, {"rating": "50", "title": "Sofisticação é o nome desse restaurante ", "content": "Restaurante excelente, super sofisticado, pratos super bem servidos e muito saborosos! O ponto alto foi a sobremesa de rabanada e doce de leite ... mas o ambiente também conta muito! Experiência incrível, super recomendo!!", "date": "18 de novembro de 2023"}, {"rating": "50", "title": "Jantar sofisticado em Curitiba", "content": "O restaurante Nomade fica no Hotel Nomaa mas não precisa se hospedar no hotel para ir no restaurante.\nReconhecido como um dos melhores da cidade de Curitiba, o Restaurante Nomade propõe um cardápio criativo e pratos para todos os gostos. \nO lugar é sofisticado e...muito moderno,  lindo, no estilo do design incrível do hotel. Para nossa filha de 8 anos tinha um cardápio kids também.Mais", "date": "17 de outubro de 2023"}, {"rating": "50", "title": "Excelente restaurante de cwb", "content": "Restaurante excelente! Mesmo com a mudança do Chef continua muito bom! Talvez seja o melhor restaurante de Curitiba, atendimento, ambiente, comida e bebidas de qualidade.", "date": "10 de setembro de 2023"}, {"rating": "50", "title": "Sofisticado , para uma noite especial", "content": "O restaurante do chef Lênin Palhano de cozinha contemporânea fica no primeiro andar do hotel Nomaa, no Batel.  É recomendado fazer reserva. Ambiente sofisticado, iluminação no ponto certo e atendimento maravilhoso Boa e extensa carta de vinhos  O cardápio tem entradas para compartilhar, como o...steak tartare, servido com pão e ovo de codorna e o polvo com alga e abacate que é sensacional. As ostras idem . Pratos muito bem elaborados, sofisticados e super saborosos.  O Preço é alto , não da para ir todo dia , só em ocasiões especiaisMais", "date": "5 de agosto de 2023"}, {"rating": "50", "title": "Experiência Nomade", "content": "Eu estive no restaurante com dois amigos, e experimentamos o cupim; simplesmente FANTÁSTICO! O atendimento foi excelente e fica um agradecimento especial ao Maicon que foi extremamente atencioso.", "date": "2 de agosto de 2023"}, {"rating": "40", "title": "Ótimo", "content": "O lugar é bonito, o atendimento foi ótimo e a comida excelente. Experimentei a carne de onça e o arroz cremoso com lulas. Recomendo", "date": "16 de julho de 2023"}, {"rating": "50", "title": "Experiência incrível", "content": "Ambiente intimista, decoração e músicas perfeitos, que compõe essa experiência gastronômica incrível complementada pelo excelente atendimento do Célio e do maître Maykon.  Ótimo lugar para casais e até negócios !", "date": "8 de junho de 2023"}, {"rating": "50", "title": "Um Brunch de respeito", "content": "Um Brunch de respeito, tudo maravilhoso, atendimento do Maitre e dos garçons de altíssimo nível, os ovos Benedict estavam divinos, um restaurante que esta a altura do hotel, recomendadíssimo para um ótimo cafe da manha/almoco.", "date": "2 de maio de 2023"}, {"rating": "50", "title": "Perfeito e Prazeroso", "content": "Uma experiência maravilhosa, desde a entrada até o final simplesmente perfeito, atendimento atencioso com sugestões onde a combinação das bebidas e pratos bem elaborados nos surpreenderam.  \n\nMaître Maykon parabéns pela recepção, orientação e dedicação dada não só a nossa família, como pude observar para todos...os clientes que lá estavam.Mais", "date": "2 de maio de 2023"}]}, {"name": "La Mafia Trattoria", "address": "Rua Desembargador Motta 2601, Curitiba, Paraná 80430-152 Brasil", "phone": null, "cuisine": "Italiana, Europeia, Calábria, Sul da Itália", "price": "R$ 55 - R$ 140", "total_reviews": "421", "average_rating": "4,5 ", "reviews": [{"rating": "20", "title": "Experiência sofrível e cara no Restauranda La Mafia Trattoria", "content": "Escolhemos o La Mafia para comemorar os 24 anos do meu filho mas a experiência foi muito ruim. O atendimento foi precário, nos botaram no andar superior e o garçom não ia muito, o macarrão estava muito salgado, o salmão veio cru e cortaram a...musica antes de o restaurante fechar para mandar a gente embora. Gastomos 1200,00 e nos arrependemos. Não volto mais!Mais", "date": "22 de fevereiro de 2024"}, {"rating": "50", "title": "Encontro perfeito.", "content": "Amamos tudo, a comida maravilhosa,ambiente maravilhoso, tudo perfeito. A Lilian é sensacional. Voltaremos em breve, nos aguardem!!!🥰🥰", "date": "21 de fevereiro de 2024"}, {"rating": "50", "title": "Excelente", "content": "Comida, drinks e atendimento maravilhoso. A comida veio muito rápida. Com certeza voltaremos mais vezes. Obrigada!!", "date": "21 de fevereiro de 2024"}, {"rating": "50", "title": "Excelente restaurante", "content": "Excelente lugar para curtir um jantar a dois, ou até mesmo uma reunião em família. Clima agradável, comida excelente e um atendimento impecável. Recomendo muito!", "date": "20 de fevereiro de 2024"}, {"rating": "50", "title": "Uma excelente experiência de sinestesia Italiana", "content": "Atmosfera, comida e atendimento excelentes! Fomos atendidos pelo Rafael, que foi super atencioso e simpático, esclarecendo todas as nossas dúvidas sobre o cardápio, que por sinal é bem variado. Por fim, recebemos uma sobremesa deliciosa como cortesia da casa, comemorando o aniversário da minha mãe.", "date": "17 de fevereiro de 2024"}, {"rating": "50", "title": "Excelente", "content": "Pratos muito bons, bem servidos e com excelente atendimento. Os pedidos atendem perfeitamente à descrição do cardápio.", "date": "16 de fevereiro de 2024"}, {"rating": "50", "title": "Lugar lindo, com comida saborosa e excelente atendimento", "content": "Melhor restaurante de Curitiba. Lugar intimista, com uma decoração super charmosa e romântica. Comida muito saborosa e porções bem servidas, por preço acessível. Atendimento sempre fantástico. Já fomos várias vezes e sempre nos surpreende de forma positiva.", "date": "9 de fevereiro de 2024"}, {"rating": "50", "title": "Nos sentimos bem cuidados", "content": "Excelente atendimento da Lilian.\nMuito atenciosa e gentil.\nOs pratos estavam deliciosos e o ambiente muito agradável", "date": "31 de janeiro de 2024"}, {"rating": "50", "title": "Ótima experiência!", "content": "Uma ótima opção de casa de massas temática. Ambiante agradável, bonito, confortável e acessível. Comida muito boa. Os pratos chegam rápido a mesa são muito bem servidos (quantidade), recomendo maneirar nas entradas. Preço é compatível com a qualidade dos pratos, mas a média é 160...reais por pessoa. Apesar de achar o cardápio muito bem construído e de fácil compreensão, os funcionários  são  muito bem educados e prestativos para nos auxiliar com qualquer dúvida. Rressalto o atendimento da Jordana conosco, nota 1.000! Simpatia é o tom do local. Paranos instagramáveis é um ótimo lugar.Mais", "date": "23 de janeiro de 2024"}, {"rating": "50", "title": "Ambiente perfeito", "content": "Ambiente aconchegante, em estilo italiano (ambientado nos temas do filme \"O Poderoso Chefão\"), ambiente intimista perfeito para casais,", "date": "23 de janeiro de 2024"}]}, {"name": "Spaghetto", "address": "Rua Visc Do Rio Branco, 1302 Centro, Curitiba, Paraná 80420-210 Brasil", "phone": null, "cuisine": "Italiana, Nápoles, Campânia, Toscana, Sicília, Centro da Itália, Sul da Itália", "price": null, "total_reviews": "927", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Tradicional e histórico", "content": "Restaurante maravilhoso, bem localizado no centro de Curitiba, o ambiente tradicional italiano e as massas divinas. Fui no domingo a noite e fui muito bem recepcionada e atendida, o  tortelloni verde de ricota que eu pedi estava perfeito e chegou lindamente apresentado e quente. O...piso inferior onde era uma adega com paredes de pedra é um achado, há muita história e tradição nessa linda cantina.Mais", "date": "6 de fevereiro de 2024"}, {"rating": "50", "title": "Muito bom. Compensa demais. Qualidade é serviço muito bom", "content": "Excelente. Preço bom e comida farta e boa. Bom atendimento. O chopp poderia estar mais gelado mas não prejudicou. Garçom simpático. Ambiente típico.", "date": "11 de janeiro de 2024"}, {"rating": "40", "title": "Comfort food", "content": "É um tradicional restaurante de massas, com comida muito farta e serviço eficiente. O sabor das massas tem uma pegada mais caseira, comfort food. O preço é compatível", "date": "6 de janeiro de 2024"}, {"rating": "50", "title": "Clássico bem feito e com bom preço", "content": "Comida italiana clássica bem executada a bons preços. Ambiente agradável serviço eficiente. Se eu fosse morador da cidade, certamente seria um habituè.", "date": "16 de dezembro de 2023"}, {"rating": "50", "title": "Massa gostosa e preço bom!", "content": "As massas são muito gostosas, tem várias opções. Optei por um prato que vinham 3 massas juntas, mas achei os que vinham uma única mais interessante. O local é muito bonitinho. Os preços dos pratos são acessíveis. Recomendo este lugar.", "date": "10 de dezembro de 2023"}, {"rating": "50", "title": "Boa comida", "content": "Comida extremamente muito boa, pratos chegam rápido na mesa, garçons educados e dão dicas para o pedido.  Preço justo.  Vou retornar com certeza da próxima vez em Curitiba. Recomendo", "date": "29 de novembro de 2023"}, {"rating": "50", "title": "Imperdível!", "content": "Os pratos são generosos, saborosos e com um custo benefício sem igual.\nSe for a Curitiba, não deixe de ir.\n\nEstilo  tradicional italiano com aspecto retrô.\n\nOs pratos são preparados rapidamente.\n\nOs vinhos são bons e com um ótimo custo benefício. \n\nSempre que estou em...Curitiba procuro visitar esse restaurante.Mais", "date": "31 de agosto de 2023"}, {"rating": "50", "title": "Excelente", "content": "Excelente local com pessoas agradáveis e sem contar o atendimento que eé maravilhoso , muito satisfatório", "date": "8 de julho de 2023"}, {"rating": "40", "title": "Excelente, pode melhorar", "content": "Trata-se de um excelente restaurante, com gastronomia de escol e pratos bem servidos, a minha ressalva é em relação ao atendimento prestado pelos garçons, que não explicam os pratos e tem pressa que deixemos o local, demonstrando isso, o que considerei um falta de cortesia...daquelasMais", "date": "1 de maio de 2023"}, {"rating": "50", "title": "Maravilhoso", "content": "Sou turista e o spaguetto é parada obrigatória! Ambiente simples , rústico e comida fantástica ! Destaque para o Filet Primavera (o meu favorito ).", "date": "15 de abril de 2023"}]}, {"name": "La Varenne", "address": "Avenida do Batel, 1868 Piso L4, Pátio Batel, Curitiba, Paraná 80420-090 Brasil", "phone": null, "cuisine": "Francesa, Internacional, Europeia, Contemporânea", "price": null, "total_reviews": "634", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Excelente opção em Curitiba", "content": "Almoçamos no dia 21/9/23. Optamos pelo Menu executivo. Excelente desde a entrada até a sensacional sobremesa. Serviço atencioso e correto. Excelente carta de vinhos. Boa relação custo benefício. Certamente voltaremos.", "date": "23 de setembro de 2023"}, {"rating": "50", "title": "Um restaurante estupendo no Shopping Batel", "content": "Viemos jantar no La Varene. O restaurante fica no piso 4 do shopping Batel. Ambiente muito bonito. Atendimento excelente. A comida é deliciosa e a sobremesa é inacreditável. Linda e maravilhosa. Meu mariso pediu o mil folhas, minha filha o petit gateau de doce de...leite e eu pedi o merengue italiano. Todos maravilhosos. Super recomendoMais", "date": "26 de agosto de 2023"}, {"rating": "20", "title": "Bem mais ou menos", "content": "Muito mais ou menos pelo preço!! Se vc for no ilê ou no durski vc gasta a mesma coisa e tem um servido e comida mto melhor !!\nTiraram a entrada enquanto ainda estava comendo !!\nCobram 100 a rolha e não tem taça  zalto(durski...tem essa taça e cobram menos a rolha ) !\nCobraram 100 reais a rolha mesmo a gente tomando 6 drinks !!\nPedi meu carneiro com legumes vejo com purê!!\nEnfim !! Gastamos 700 em dois e foi tipo ok!!!\nNão volto !Mais", "date": "5 de maio de 2023"}, {"rating": "30", "title": "Frustração", "content": "Conheço o Lá Varenne desde sua abertura, no qual sempre tive ótimas e agradáveis experiências, porém não ia lá há uns 03 anos, e fui essa semana com um pessoal de fora, inclusive indiquei para irmos justamente pelas experiências passadas…. Aí veio a tal frustração…....O ambiente mudou um pouco, atendimento bom, mas o prato vieram horrível…. Frio… não chega nem perto do Lá Varenne que conheci no passado…Mais", "date": "9 de março de 2023"}, {"rating": "50", "title": "Maravilhoso", "content": "Toda a experiência é muito boa, ambiente agradável. Couvert maravilhoso, a melhor manteiga que comi na vida, um pão de queijo fenomenal que nem parece pão de queijo, acompanhou um creme de azeitona e mesmo odiando azeitona era bom, o pão era normal. De prato...pedimos o filé com risoto que estava divino, sem nenhum defeito, o outro prato foi purê de batata com cordeiro, achamos esse um pouco sem graça por que o cordeiro é cozido, mas estava derretendo e vem bastante comida, cumpre a proposta. O valor ser alto ou não depende do orçamento de cada um, mas esses pedido é um suco é uma água deu 410, acho o valor bem salgado mas uma das melhores experiências gastronômicas que tive.Mais", "date": "16 de dezembro de 2022"}, {"rating": "10", "title": "Péssimo atendimento.", "content": "Atendimento horrível. Estive no restaurante com minha esposa na última quarta-feira, dia 14/09/22, no período do almoço. O atendimento foi horrível, muito demorado na entrega dos pratos, isso sem falar que a carne veio muito passada e deixaram de entregar a sobremesa. Entretanto, a entrega...da conta veio a jato.Mais", "date": "15 de setembro de 2022"}, {"rating": "50", "title": "Jantar espetacular", "content": "Escolhemos este restaurante para jantar em nosso primeiro dia na cidade, e o jantar foi espetacular, comida maravilhosa, ambiente acolhedor, eu pedi o salmão com legumes grelados e estava divino, sobremesa creme brûlée impecável, uma das melhores que ja comi. Super recomendo.", "date": "31 de julho de 2022"}, {"rating": "10", "title": "Custo Beneficio Ruim", "content": "Pessima experiencia no jantar dia 08/07. Serviço de atendimento com demora no atendimento. Caro e comida sem qualidade. Pratos caros, ao redor de RS120-140. Total da conta foi RS490,00 para dois pratos e uma taça de vinho. Nao recomendo. Com certeza te outros muito melhores.", "date": "9 de julho de 2022"}, {"rating": "10", "title": "Experiência desagradável", "content": "Posso dizer que sou um cliente assíduo do La Varenne, já que frequento o restaurante desde a abertura. Porém passei por uma situação inusitada nos últimos dias. Ao passar meu cartão para pagar o restaurante, a máquina da Cielo apresentou um erro no processamento. Tive...o pagamento debitado no meu extrato na mesma hora, mas o restaurante só recebeu a efetivação 4 dias depois. Durante esse período fiquei recebendo mensagem do gerente solicitando o pagamento, inclusive tive que entrar em contato com o banco, falar com o gerente e enviar uma troca de e-mails. Enfim, não considero a abordagem correta para esse tipo de situação, ainda mais que sempre frequentei o local.Mais", "date": "30 de maio de 2022"}, {"rating": "50", "title": "Maravilhoso", "content": "Não gosto muito de Nhoque, mas por indicação pedimos e é muito diferente dos que já havia experimentado, muito leve e delicioso,", "date": "4 de maio de 2022"}]}, {"name": "Marcondes Cozinha Autoral", "address": "Rua Recife, 220 Cabral, Curitiba, Paraná 80035-110 Brasil", "phone": null, "cuisine": "Brasileira, Frutos do mar, Mediterrânea, Contemporânea, Sul-americana", "price": "R$ 100 - R$ 300", "total_reviews": "941", "average_rating": "5,0 ", "reviews": [{"rating": "50", "title": "Uma bela surpresa em Curitiba", "content": "Local maravilhoso, ambiente muito bem decorado carta de vinhos ampla e com valores acessíveis , comida sensacional e atendimento nota 10, voltaremos", "date": "26 de fevereiro de 2024"}, {"rating": "50", "title": "5 de 5", "content": "Excelente atendimento, comida gostosa!\nFestival muito bem hamornizado, preço justo, ambiente aconchegante…garçons muito educado. Recomendo!", "date": "25 de fevereiro de 2024"}, {"rating": "50", "title": "Super recomendo o Marcondes restaurante.", "content": "Ótimos pratos, ambiente requintado, atendimento nota mil.\nRecomendo de entrada o trio de ostras, a pasta ao mare e o polvo à socarrat.", "date": "24 de fevereiro de 2024"}, {"rating": "50", "title": "Menu 9 pratos", "content": "Atendimento excelente, sabores diferentes, um jantar que é uma experiência.\nAmbiente aconchegante e todos os funcionários muito atenciosos e educados", "date": "24 de fevereiro de 2024"}, {"rating": "50", "title": "Amazing", "content": "Excelente atendimento, experiência gastronômica excepcional, local lindo e aconchegante. Parabéns! Voltaremos outras vezes!!!!!", "date": "22 de fevereiro de 2024"}, {"rating": "50", "title": "Super recomendo", "content": "Fomos comemorar nossos 9 anos de casados.\nPegamos o menu confiance harmonizado com vinho.\nFoi uma experiência bem legal, todos os pratos foram mto bem pensados, única coisa que a meu gosto não estava mto bom foi o sorvete de manjericão (gostoso porém o gosto...de manjericão era mtoo forte) \nAhhh e o principal poderia ter mais molho na carne, mas pedimos para o garçon e ele trouxe mais sem problema algum.\nAmbiente acolhedor e atendimento excepcional, em especial do do garçon Dionatan e o somemelier, ambos muito prestativos.\nVou colocar apenas 1 foto pra não estragar a surpresa do menu caso seja o mesmo que o nosso ;) \nVoltaremos com certeza.\nInvestimento \n(480,00 2 jantares mais 3 águas)Mais", "date": "22 de fevereiro de 2024"}, {"rating": "50", "title": "Melhor de Curitiba", "content": "Atendimento,comida e tudo nota 1000000, o Flávio foi especial\nADORAMOS e voltarei com certeza, vale cada real !!!!!!!!!!!!", "date": "21 de fevereiro de 2024"}, {"rating": "50", "title": "Impecável", "content": "Atendimento impecável e serviço surpreendente. Comida de altíssima qualidade. Menu confience e fomos surpreendidos do começo ao fim!", "date": "20 de fevereiro de 2024"}, {"rating": "50", "title": "Agradável surpresa", "content": "Surpreende pelo bom atendimento, pela elaboração dos pratos, refinamento no preparo e no sabor, com preço justo pela alta qualidade oferecida", "date": "20 de fevereiro de 2024"}, {"rating": "50", "title": "Menu degustação de primeira linha", "content": "Ótima refeição! Atendimento 5 estrelas. Ambiente aconchegante, climatizado. Preço compatível com a qualidade oferecida.", "date": "18 de fevereiro de 2024"}]}, {"name": "Las Tablas - Parrilla Porteña", "address": "Rua Gutemberg 23 Betel, Curitiba, Paraná 80420-030 Brasil", "phone": null, "cuisine": "Steakhouse, Latina, Churrasco, Argentina", "price": "R$ 148 - R$ 346", "total_reviews": "595", "average_rating": "4,5 ", "reviews": [{"rating": "30", "title": "Falta compromisso com o cliente!", "content": "Dei nota 3 porque a carne estava de razoável para boa, senão daria nota inferior!  Cobraram um chope que não pedi e sequer tomei! Quando reclamei nem me responderam!", "date": "28 de fevereiro de 2024"}, {"rating": "50", "title": "Ambiente agradável e atendimento cordial", "content": "Apesar de comentários por aqui de mal atendimento, fomos visitar o local pelo tipo de restaurante que nos agrada, carnes.\nPedimos umas croquetas mistas (muito boas), de entradinha; ojo de bife com batatas na manteiga (único ponto negativo, pois R$ 38,00 numa batata pequena cortada...em 4, achei exagerado o valor); e, de sobremesa pedimos a panqueca de doce de leite (achei com caldo demais, acabando a panqueca sem recheio, mas estava gostoso). Para beber, pedimos um vinho orgânico, chileno, muito bom.\nO jantar no geral foi muito bom, o ponto alto foi o atendimento do Bruno, super atencioso e gentil conosco, do início ao fim, explicando tudo.\nVale a pena a visita, mas prepare o bolso *rs*.Mais", "date": "13 de fevereiro de 2024"}, {"rating": "50", "title": "Um", "content": "Serve almoço e jantar, fomos em casal, pro jantar.Fomos atendido por Bruno que foi de cara muito simpático! Pedimos um vinho e um couver, estava muito bom, a massa folhada maravilhosa!!! Pedimos 1/2 bife ancho, 1/2 batata ao murro com alho e salsinha e 1/2...legumes na parrilha… di vi no!!! Pratos muito bem servidos, ficamos mais que satisfeitos.. valor justo com o que os pratos ofereceram.. de sobremesa o simpático e muito atento Bruno, nos convenceu com seu carisma e ótimo papo a degustarmos um doce de leite… maravilhoso!!! Comida muito muito boa, mas o atendimento e simpatia do Bruno foram maravilhososMais", "date": "14 de janeiro de 2024"}, {"rating": "50", "title": "Melhor restaurante Argentino no Brasil que tenha ido, morei uma década na Argentina e esse foi o melhor.", "content": "Música ambiente maravilhosa um mix de tango moderno/clássico cortes legítimos, pontos das carnes exatamente\nComo comia quando morava lá! Vale cada centavo. Sem contar num serviço que altíssima qualidade, carta de vinhos de excelente bom gosto cocktails, drinks e cervejas típicas, todo o staff preparado...com o linguajar argentino e os pontos servidos lá. Morei uma década na Argentina e para mim foi um mergulho nostálgico dos momentos mágicos que vivi lá. Chef argentino sem contar na excelente qualidade dos produtos, recomendo muito o ojo de bife e a polenta frita… é de comer ajoelha pedindo perdão a Deus! De tão bom!Mais", "date": "29 de outubro de 2023"}, {"rating": "50", "title": "Excelente ", "content": "Expediente atendimento! \nNota 10 pra tudo !\nParabéns \nVocês foram nota 10 !!!!! Comida boa,local ideal", "date": "22 de outubro de 2023"}, {"rating": "50", "title": "Ambiente fantástico ", "content": "Como uma excelente parrilla, aqui se comem cortes muito saborosos. Mas o diferencial está nos detalhes. Uma atendimento de altíssimo nível, com o sotaque porteño, a música no volume certo… tudo isso torna o ambiente muito agradável", "date": "20 de outubro de 2023"}, {"rating": "50", "title": "Carne excelente, acompanhamentos de ótima qualidade, carta de vinhos muito boa, fora o atendimento e ambiente incríveis.", "content": "Fomos pela primeira vez por ser um\nDos poucos em Curitiba aberto direto ( não limita o almoço aos finais de semana as 15 da tarde como a maioria). Mas o restaurante vai muito além , experiência surpreendente. Ambiente aconchegante, atendimento do Mateus nota mil,...carne excelente ( comemos o ojo de bife) , acompanhamentos de ótima qualidade ( a polenta frita foi a melhor da vida), e um vinho argentino que não conhecíamos e foi surpreendente. Ótimo custo benefício, somos de São Paulo e até agora ( um ano na cidade), melhor restaurante de carne disparado.  Indicamos e Voltaremos!Mais", "date": "15 de outubro de 2023"}, {"rating": "50", "title": "Jantar/ Curitiba", "content": "Ambiente aconchegante, com o atendimento tão bom quanto a comida. Ótima carta de vinhos e Chopp gelado.", "date": "10 de outubro de 2023"}, {"rating": "50", "title": "Excelente parrilha!!", "content": "Local muito agradável, garçons simpáticos e comida maravilhosa!!!  Já viemos em outras oportunidades e com certeza voltaremos!!", "date": "25 de setembro de 2023"}, {"rating": "50", "title": "Excelente experiência", "content": "Fomos muito bem atendidos. Para comer pedimos Ojo de Bife com batatas ao murro. De sobremesa a tradicional panqueca de doce de leite. Lembra muito o restaurante 348 de São Paulo.", "date": "9 de agosto de 2023"}]}, {"name": "Swadisht", "address": "Avenida Vicente Machado 2036 Batel, Curitiba, Paraná 80440-020 Brasil", "phone": null, "cuisine": "Indiana, Asiática, Saudável, Contemporânea, Fusion", "price": null, "total_reviews": "1205", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Lugar maravilhoso!", "content": "Experiência maravilhosa e surpreendente! Uma explosão de sabores e aromas! Recomendo muito! Ambiente lindo, equipe de atendimento extremamente simpatica e competente!", "date": "17 de fevereiro de 2024"}, {"rating": "50", "title": "Um indiano de peso em Curitiba", "content": "Restaurante super bem decorado, com todos os adereços vindos da Índia, o local fica no centro do Batel, um bairro super badalado de Curitiba, reservamos a mesa para as 20 h, porém chegamos antes e os garçons foram super atenciosos em atendermos rapidamente, pedi o...frango tira masala, que foi uma experiência super gostosa, veio o pão namm feito em um forno especial indiano. Adoramos, voltaremos com certeza.Mais", "date": "16 de dezembro de 2023"}, {"rating": "50", "title": "Experiência singular no centro do Batel ", "content": "Ótimo para casais, experiência indiana garantida, comida saborosa e bem atendido pela equipe. Sem dúvida é uma preciosidade no centro do Batel", "date": "1 de dezembro de 2023"}, {"rating": "50", "title": "Top 3 em Curitiba ", "content": "Um dos meus restaurantes favoritos em Curitiba. Comida deliciosa e atendimento 10. Saia do comum e experimente comida indiana, é um caminho sem volta.", "date": "7 de novembro de 2023"}, {"rating": "50", "title": "Restaurante nota 1000000000", "content": "Ótima experiência, comida deliciosa e atendimento perfeito! O melhor restaurante indiano da cidade, sem dúvidas!!", "date": "7 de novembro de 2023"}, {"rating": "50", "title": "Excelente!!!", "content": "Comida, atendimento, bar excelente. Ambiente impecável! \nComida leve, a pimenta fica a gosto.\nAtende tanto jantar para Casais como grupos. Estacionamento no local,", "date": "27 de outubro de 2023"}, {"rating": "50", "title": "Maravilhoso ", "content": "Muito bom! Comida maravilhosa e atendimento mais ainda. O garçom Marciel nos atendeu com toda atenção do mundo!", "date": "26 de outubro de 2023"}, {"rating": "50", "title": "Voltaria para experimentar outros pratos", "content": "Escolhemos o menu degustação 1, sem vinho. E tomamos uma caipirinha de cachaça e um drink da casa. Gostamos da comida e do atendimento. Gastamos R$ 400 (R$ 200 por pessoa). Não é um jantar barato, mas valeu a pena pela gastronomia diferente, não estou...acostumado com culinária indiana e gostei.Mais", "date": "19 de outubro de 2023"}, {"rating": "50", "title": "Simplesmente divino", "content": "Simplesmente divino\nAtendimento impecável \nComidas deliciosas\nLugar aconchegante e super estiloso \nDecoração incrível", "date": "17 de outubro de 2023"}, {"rating": "50", "title": "Experiência ímpar!!!", "content": "Uma experiência única, atendimento extraordinário desde a chegada. Destaque para a simpatia do Marcio e do Adriano, que ajudaram muito na interpretação dos pratos. \nA comida é uma explosão de sabores, provoca o paladar de forma ímpar. \nVim com a esposa e voltaremos com certeza!", "date": "16 de outubro de 2023"}]}, {"name": "Lellis Trattoria - Curitiba", "address": "Rua Goncalves Dias, 51, Curitiba, Paraná 80240-340 Brasil", "phone": null, "cuisine": "Italiana", "price": "R$ 100 - R$ 180", "total_reviews": "819", "average_rating": "4,5 ", "reviews": [{"rating": "20", "title": "Decepção", "content": "Comida completamente sem gosto. Servida 5 minutos após ser feito o pedido. Atendimento sofrível. Preço alto. Decepcionante.", "date": "17 de fevereiro de 2024"}, {"rating": "50", "title": "Gastronomia Italiana Aprovada", "content": "A começar pelo local e estacionamento de grande facilidade. A Trattoria é perfeita para um jantar gostoso e agradável. Comemos uma salada Lellis (pequena) serve duas pessoas e sobra, um mix de folhas com palmitos e tomates e um tempero especial. A Lasanha bolonhesa nos...surpreendeu, massa leve, molho delicioso com catupirí muito boa mesmo, ahh as torradas com alho e azeite ... São imperdíveis. Atendimento com simpatia e música italiana. Voltarei com certeza!Mais", "date": "24 de janeiro de 2024"}, {"rating": "30", "title": "Razoável mas alto custo ", "content": "Estivemos no restaurante no último final de semana fazia muito tempo que não íamos (mais de 10 anos) e resolvemos retornar devido a boa experiência que tivemos no passado, porém, desta vez logo na chegada o garçom não avisou que o couvert era pago (por...pessoa) nos custou aproximadamente 37,00 um prato com azeitonas, pepino, patê e pão já o prato principal estava razoável, pedimos um filé a parmegiana a carne estava muito boa porém a massa e molho sem sabor nenhum a conta ficou em 364,00 para duas pessoas (couvert, parmegiana e duas cocas) esperava melhor sabor e qualidade por pratos tão caros! Não voltarei pq acho que não vale o preço que é cobrado, a comida é boa mas não para custar tudo isso.Mais", "date": "8 de janeiro de 2024"}, {"rating": "50", "title": "Ótimo local", "content": "Comida muito saborosa. \nLocal lindo!\nAtendentes muito cordiais.\nRestaurante limpo e muito aconchegante.", "date": "11 de dezembro de 2023"}, {"rating": "40", "title": "Recomendo muito! ", "content": "Experiência super gostosa em Curitiba. \nRecebemos indicação do Uber para conhecermos esse restaurante e gostamos bastante. Tudo muito bem servido e bem saboroso. \n\nUma nota mais que especial ao cantor e tbm ao sanfoneiro que vieram na nossa mesa para fazer um showzinho bem agradável,...um charme. Super recomendo!Mais", "date": "26 de setembro de 2023"}, {"rating": "10", "title": "Experiência ruim , sugestão casa  ruim , molho gorduroso, file em tiras com nervuras , sem gosto, sem tempero, preço alto ,comid", "content": "Massa de sugestão da casa , sem gosto, sem tempero , molho gorduroso, ricas de filet com nervuras  atendimento ruim , preço caro", "date": "19 de agosto de 2023"}, {"rating": "50", "title": "Vale a pena", "content": "Local simples mas muito acolhedor. Você se sente em uma cantina. Os pratos são muito bons mas eu particularmente adoro a sarjeta servida entrada. Ótimo atendimento.", "date": "4 de agosto de 2023"}, {"rating": "10", "title": "Decepcionado ", "content": "Hoje 12 de junho tive uma experiência horrível em 27 anos. Nunca passei por isso no Lelis CWB sou cliente da casa em 27 anos. Cheguei cedinho 19.26 sai as 20.45h. Atendimento do garçom foi péssima,  fiquei em uma mesa redondinha no cantinho abaixo a...TV, o garçom  daquele espaço era seco e com má vontade de ajudar. Falou que não podia fazer o meu pedido. Como não??? se eu sempre peço.  Pedi a entrada e o prato principal veio tudo junto e eu não pedi tdo junto.  Minha massa veio servida em um inox aberto que gelou tudo, como eu ia comer entrada e prato principal junto. Comida não tinha molho e nem sal. 100%gelada Como isso? Falei ao maitre que sorriu e disse da próxima vez vc ganha uma sobremesa. Oi¿?, eu paguei por isso! Eu não gostei desse jeito de Atendimento.  Cheguei cedinho e não esperava isso.  DecepcionadaMais", "date": "12 de junho de 2023"}, {"rating": "30", "title": "Carta de vinhos cara ", "content": "Comemos um frango a moda Lellis bem gostoso. Serve três pessoas tranquilamente. Achei a carta de vinhos meio cara.", "date": "26 de abril de 2023"}, {"rating": "30", "title": "Precisa melhorar bastante o atendimento e rever preços.", "content": "Ja tinha ido ao Lellis outras vezes, porem a anos que não ia, resolvemos Jantar essa semana lá, o ambiente continua lindo, estacionamento bom de acesso, ótima localização, porem o atendimento esta muito aquém do padrão do restaurante, deficiente desde a recepção ate a entrega...dos pratos, o valor é bem salgado para uma tratoria, em 4 pessoas gastamos mais de 750 reais e não pedimos nada muito alem do normal, dois pratos compartilhados de massa com mignon e um vinho básico. uma infelicidade para um restaurante tão tradicional de Curitiba.Mais", "date": "25 de abril de 2023"}]}, {"name": "Kandoo Culinária Japonesa", "address": "Rua Dr. Alexandre Gutierrez, 732 Batel, Curitiba, Paraná 80240-130 Brasil", "phone": null, "cuisine": "Japonesa, Sushi, Asiática", "price": "R$ 60 - R$ 130", "total_reviews": "650", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Retorno certo!", "content": "Atendimento foi rápido, feito por um garçom muito gentil e educado. E a comida…deliciosa. Ao final, camarão e lula de cortesia.", "date": "19 de janeiro de 2024"}, {"rating": "10", "title": "Atendimento péssimo....", "content": "Pessima experiência \nAtendimento lento. Atendente machista, não anota o pedido de forma correta.infelizmente a última vez que irei nesse restaurante", "date": "1 de dezembro de 2023"}, {"rating": "50", "title": "Opção vegetariana de qualidade!! ", "content": "Adorei o atendimento! Me deram várias opções vegetarianas.. as porções são muito bem servidas..voltarei mais vezes!", "date": "15 de setembro de 2023"}, {"rating": "40", "title": "Ótimo atendimento", "content": "Super rápido vem na mesa, o atendimento é bom, sushi é bom, senti falta de sushis diferenciados, mas os tradicionais bem bons", "date": "13 de junho de 2023"}, {"rating": "40", "title": "Alerta para o Rodízio", "content": "Vim para uma experiencia de comida japonesa a noite e nos foi oferecido logo de cara a possibilidade de consumir via rodízio bem variado. Porém logo de cara lhe é oferecido uma barca de sushi e sashimi de 4 opções diferentes e uma cortesia de...prato do chefe.\n\nSe você for do tipo que não gosta de desperdiçar comida entregue, o  $algado rodízio não compensa. A barca vai impedir você de aproveitar as diferentes opções que o rodízio lhe possibilita experimentar.\n\nDestaco as saborosas frituras bem feitas servidas pelo restaurante.Mais", "date": "23 de agosto de 2022"}, {"rating": "10", "title": "Péssimo.", "content": "Pedi pelo delivery e depois de duas horas cancelaram o pedido. Como pelo aplicativo não é possível avaliar negativamente um pedido cancelado, vim aqui.", "date": "6 de junho de 2022"}, {"rating": "30", "title": "Já foi melhor", "content": "Infelizmente o Kandoo vem perdendo um pouco da qualidade e diferenciais que tinham, seja no atendimento ou na comida. Só não do menos de 3 estrelas porque última visita, embora péssima, foi um pouco amenizada pela gerente.", "date": "12 de maio de 2022"}, {"rating": "30", "title": "Jantar sofrível!!", "content": "Restaurante mediano, pelo menos no a la carte, em que se exige um padrão!\nAtendentes sem estarem uniformizados!\nNão volto!!", "date": "16 de abril de 2022"}, {"rating": "50", "title": "Recomendo a experiência", "content": "Minha esposa e eu tivemos uma ótima experiência no jantar com a opção do Rodízio oferecido pela casa. Fomos muito bem atendidos pelo Júnior que abriu nosso jantar com uma degustação especial (de fora do rodízio) oferecida pelo cheff. Depois seguimos experimentando a grande variedade...de frios e quentes oferecidas, sempre   com a consulta prévia do Júnior adequando às nossas preferências e evitando o desperdício. Sabores deliciosos, produtos com matérias primas frescas e de boa qualidade, e um preço honesto pelo que a casa entrega. Musica disco, pop e 80s tocando no ambiente. Nossas opções de bebidas foram soda italiana e chá batido, mas o cardápio de é bem variado de alcoólicos e não alcoólicos. Bem localizado na região próxima ao centro de Curitiba e , apesar de não oferecer estacionamento, há facilidade de vagas nas ruas locais. Uma sugestão para a casa: renovar seu layout externo e principalmente interno, pois certamente irá valorizar ainda mais a experiência do cliente que, com a comida, já é excelente em nossa opinião. Voltaremos com certeza. Recomendo a experiência.Mais", "date": "13 de janeiro de 2022"}, {"rating": "50", "title": "Continua maravilhoso", "content": "Um dos melhores rodízio de comida Japonesa em Curitiba. Atendimento excelente como sempre. Ideal é chegar cedo, pois o restaurante é pequeno. Recomendo", "date": "14 de outubro de 2021"}]}, {"name": "Mangiare Felice", "address": "Rua Rocha Pombo, 397, Curitiba, Paraná 80030-390 Brasil", "phone": null, "cuisine": "Italiana, Toscana, Centro da Itália", "price": "R$ 75 - R$ 250", "total_reviews": "525", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Ótimo custo benefício", "content": "Comida italiana muito boa. Atendimento ok, ambiente agradável, música ao vivo, comida muito boa, bebida gelada, preço muito bom.\nVale a pena a visita.", "date": "10 de fevereiro de 2024"}, {"rating": "50", "title": "Jantar de verão, ao Piero", "content": "A salada a Piero é uma ótima opção de jantar, para o verão. Bastante farta, fresca e deliciosa. Acompanhada de torradinhas de alho, são sensacionais.\nElogio aos garçons, em especial ao simpático e atencioso Severino.", "date": "10 de janeiro de 2024"}, {"rating": "20", "title": "Não peça comida aos domingos...decepção!!!", "content": "Não peça comida pra entrega aos domingos, vc vai esperar no mínimo 2horas depois de ligar umas 5 vezes pra saber o que acontece. Atendimento precário.", "date": "8 de outubro de 2023"}, {"rating": "50", "title": "Tradicional tratoria de Curitiba", "content": "Estivemos para jantar em um sexta feira, o salão não estava lotado, mesmo assim teve uma pequena demora no atendimento, pratos sempre muito bem servidos e de qualidade, o filet ao Daniel é maravilhoso, esse local já é tradição em Curitiba", "date": "3 de junho de 2023"}, {"rating": "30", "title": "Ruim", "content": "Já foi muito bom. Hoje em dia não está valendo a pena. Comida sem tempero, sem gosto. Não vou nem falar do valet. O cara estacionou meu carri e, na hora que saí me deixou procurando o carro. Tive que voltar pra perguntar onde estava...a chave e o homem disse que deixou sobre a roda, mas nem se mexeu pra apanhar. Carro novo! Tratamento zero!Mais", "date": "19 de maio de 2023"}, {"rating": "30", "title": "Grosseria igual na Itália", "content": "Restaurante tradicional de Curitiba, comida maravilhosa. Ambiente bem italiano. Decoração típica de cantinas.\n\nInfelizmente tem que ir preparado para as grosserias dos garçons, que não fazem questão de serem gentis .", "date": "7 de maio de 2023"}, {"rating": "40", "title": "ótima tratoria em Curitiba", "content": "Local tem um ar de tratoria italiana, com varias fotos nas paredes, prociuto e linguiças penduradas no teto, os garçons são bastante atenciosos e os pratos SERVEM MUITO bem 2 pessoas, ate porque o preço não é barato não , so achei a carta de...vinhos bem fraca, ou tem vinhos básicos, ou são super caros, tem que ter mais vinhos intermediários. outro ponto foi o tempo de espera, quase uma hora, mais o atendimento na espera é bacana, os garçons trazem torradinhas e queijo e você pode pedir bebidas para acompanhar. no geral gostei bastante, recomendo.Mais", "date": "24 de abril de 2023"}, {"rating": "50", "title": "Ótimo serviço ", "content": "Ótimo serviço; comida delícia, no almoço de Páscoa fomos muito bem recebidos, ambiente acolhedor ..................", "date": "9 de abril de 2023"}, {"rating": "50", "title": "Excelente cantina", "content": "Melhor cantina de Curitiba. Pratos bem servidos, atendimento excelente. Aqui você vai encontrar o melhor filé a parmigiana da cidade.", "date": "18 de fevereiro de 2023"}, {"rating": "40", "title": "Massa da vovó.", "content": "Que delícia poder fazer uma viagem na memória e lembrar da massa que vovó fazia, ao visitar o Magiare, fui remetida de volta a infância. Pedimos um parmegiana com  massa e estava delicioso.", "date": "11 de novembro de 2022"}]}, {"name": "Famiglia Fadanelli", "address": "Av. Manoel Ribas, 5667 Santa Felicidade, Curitiba, Paraná 82400-000 Brasil", "phone": null, "cuisine": "Italiana, Toscana, Centro da Itália", "price": null, "total_reviews": "1501", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Jantar excelente", "content": "Amei o restaurante. Desde a chegada ao local foi ótimo, pois o estacionamento é bem grande, então foi tranquilo para estacionar. A recepção dos funcionários também foi boa. A qualidade do jantar foi excelente, prato bem servido e muito gostoso. Recomendo!!", "date": "12 de fevereiro de 2024"}, {"rating": "50", "title": "Melhor bacalhau", "content": "Melhor bacalhal da minha cia!!! Atendimento muito bom, ambiente familiar, servico muito bom, mesa de petisques com bons queijos", "date": "26 de janeiro de 2024"}, {"rating": "40", "title": "Sabor e bom atendimento do garçom, mas não vá perto do  final do expediente.", "content": "Cantina italiana com comida muito saborosa e o valor bem justo.\nDestaque para os partos MUITO BEM servidos! A paleta  de cordeiro para 2 dá facilmente para 3 ou até 4 pessoas se comerem pouco.\nSó não sei nota máxima pois cheguei perto do fim...do horário do almoço (14:30h) e no final da minha refeição já começaram a desligar o ar condicionado, fazendo com que ficássemos com calor e nem fiz questão de pedir a sobremesa. Fiquei com sensação de estar sendo expulso.Mais", "date": "24 de janeiro de 2024"}, {"rating": "30", "title": "Ambiente tranquilo, atendimento legal, porém, só vale a pena se for comer massa. A carna estava muito seca", "content": "Um ambiente tranquilo, bom para conversar sem muito barulho. A especialidade parace ser massas italianas. Por ser intolerante ao glúten, tem pratos sem glutén no cardápio (achei bem legal). \n\nGostei bastante dos legumes no prato que pedi, porém achei tudo meio seco. O filé mignon...estava seco por dentro, o \"ao ponto\" deles foi o bem passado. Só que existem carnes bem passadas e que continuam umidas por dentro. Não foi o caso. Os pratos são muito bem servidos.\n\nMinha namorada comeu um Carbonara e ela gostou bastante. Parecia muito gostoso.\n\nCom base na experiência que eu tive, não recomendo o restaurante para comer pratos que não sejam massas. O custo é alto e só vale a pena para quem quiser/puder comer massas.Mais", "date": "15 de janeiro de 2024"}, {"rating": "40", "title": "Grata surpresa", "content": "Uma grata surpresa. Indicação da concorrência. Pedimos uma salada com figo e Parma (simplesmente sensacional) um cordeiro (carro chefe da casa) p/2 mas serve 4 e minha filha pediu uma massa com salmão. Todos os pratos sensacionais. E de sobremesa um creme tipo Brule e...um creme de papaia ambos divino. Atendimento impecável pessoas gentis e simpáticos. Maravilhosa nossa experiência!Mais", "date": "15 de novembro de 2023"}, {"rating": "50", "title": "Excelente!", "content": "Local agradável, com estacionamento, atendimento de primeira, comida maravilhosa! Pedimos a palheta carro chefe da casa para duas pessoas, sobrou para levar para casa e fazer mais uma refeição!", "date": "7 de outubro de 2023"}, {"rating": "50", "title": "Cardápio variado", "content": "Cardápio muito variado, que atende a todos os gostos. Pedimos algumas opções de nhoque, destaque para o de quatro queijos. Boas opções de sobremesa. Equipe muito simpática e atenciosa. Espaço kids.", "date": "10 de setembro de 2023"}, {"rating": "50", "title": "Ótima refeição!", "content": "Lugar com estacionamento. Atendentes muito atenciosos e gentis. Cardápio com muitas opções! Pratos deliciosos e bem servidos. Valeu muito a pena!", "date": "19 de agosto de 2023"}, {"rating": "50", "title": "EXCELENTE PEDIDA", "content": "10.ago.23 - Uma cantina com temperos tradicionais da cozinhas italiana, com pratos servidos A la Carte e possui um buffet de antipasto com grande variedade de especiarias. Amplo estacionamento atendimento de primeira qualidade, principalmente do Felipe, um rapaz bem atencioso, educado e prestativo. Aceitamos a...sugestão da paleta de carneiro e fomos servidos com porção bem generosa. VALEU.Mais", "date": "11 de agosto de 2023"}, {"rating": "50", "title": "Super recomendo ", "content": "Aqui é um lugar que eu fico confusa com tantas opções deliciosas no cardápio.  Como os bons locais de Curitiba,  o atendimento é serviço são excelentes. Recomendo de coração.", "date": "4 de agosto de 2023"}]}, {"name": "Restaurante Tartine", "address": "Rua Coronel Dulcídio, 35 Praça da Espanha, Curitiba, Paraná 80420-170 Brasil", "phone": null, "cuisine": "Brasileira, Internacional, Grelhados, Sul-americana", "price": null, "total_reviews": "217", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Experiência com crianças com TEA", "content": "Excelente local para ir com crianças com TEA. Sempre peço uma mesa mais reservada, sou prontamente atendida. Meu filho fica tranquilo. Há pouco barulho de pratos e conversas. Lugar muito agradável e comida muito gostosa.", "date": "16 de julho de 2023"}, {"rating": "50", "title": "Deixou boas lembranças", "content": "Referência na cidade.  Referência para voltar sempre.  Vim a Curitiba a trabalho.  Convidado para um evento fechado.  O atendimento gentil e eficiente.  Comida para comer e comer;  e para lembrar. Qualidade superior que impressionou.  Deve ser muito bom morar em Curitiba só para frequentar o...lugar :)Mais", "date": "10 de abril de 2023"}, {"rating": "50", "title": "Ótimo", "content": "Atendimento incrível e personalizado. Pessoal da uma aula em relação a gastronomia. O ambiente é aconchegante e o pessoal muito atencioso.Recomendo demais!", "date": "14 de agosto de 2022"}, {"rating": "50", "title": "Excelente comida e atendimento", "content": "Eu e amigos nos reunimos mensalmente neste restaurante. Atendimento sempre simpatico e comida variada excelente. Recomendadíssimo.", "date": "20 de abril de 2022"}, {"rating": "50", "title": "Sempre uma experiência inovadora em gastronomia contemporânea", "content": "Excelente comida e atendimento excepcional. Quero parabenizar toda a equipe Tartine, sob o comando do Sr. Kalil, por proporcionar sempre a mim e aos meus grupos de amigos, uma experiência sempre positiva e inovadora em seu cardápio extremamente variado e de extrema qualidade desde a...sua apresentação. Parabéns mais uma vez a toda equipe Tartine!!!Mais", "date": "20 de abril de 2022"}, {"rating": "50", "title": "Melhor restaurante", "content": "Atendimento e maravilhoso, as carnes e massas feitos na hora são sensacionais. E sem falar da mesa de saladas e uma bela mesa de buffet com um cardápio  que agradam todos. \nSuper recomendo o Restaurante Tartine.", "date": "13 de abril de 2022"}, {"rating": "20", "title": "Perdeu qualidade e extrapolou no preço", "content": "Fomos muitas vezes no passado ao Tartine, retornamos em um sábado para um almoço em família. Ficamos muito decepcionados com a queda na qualidade e o preço incompatível.\nTrês variedades de quiches, três variedades de arroz (não considero arroz de palmito um risoto), salmão seco,...crepe, feijoada simples, saladas sem nenhum diferencial. Uma pena, o restaurante tinha um cardápio elaborado no passado. O preço compensa muito mais a ida a um bom à la carte, com os seus R$ 95 por pessoa.Mais", "date": "12 de abril de 2022"}, {"rating": "30", "title": "NÃO É MAIS COMO ANTES", "content": "Após uns 2 anos, voltei ao Tartine, na expectativa de que teria à disposição um buffet de qualidade, como antigamente. Infelizmente a qualidade do buffet caiu muito, com as saladas apenas razoáveis, pratos quentes com enorme demora para serem repostos e , muitos pratos, muitos...mesmo, elaborados com muita farinha de trigo, como empadões, quiches, frango a milanesa. Pedi uma picanha, e veio mignon, em pedaço mínimo, pouco maior que uma hóstia.  Constato, com tristeza, que a qualidade do buffet caiu bastante, merecendo, hoje, uma nota não maior do que 6,0, também em função do preço por pessoa, de R$ 84,00(não vale ). Quanto à bebida, oferecem no cardápio Gin importado, mas não têm nenhuma marca no estoque, oferecendo uma marca nacional desconhecida. Não merece mais um retorno futuro. Curitiba tem inúmeras opções melhores . Uma pena que deixaram a qualidade cair .Mais", "date": "28 de janeiro de 2022"}, {"rating": "40", "title": "Normal", "content": "Restaurante muito bem localizado,  com ambiente agradável, o atendimento é bom, mas comida é normal e o preço acima da média, devido a localidade. Paga um preço único e come a vontade, a sobremesa paga a parte.", "date": "26 de setembro de 2021"}, {"rating": "50", "title": "Simplesmente maravilhoso", "content": "Atende todas as normas da saúde e a comida é simplesmente fantástica . Buffet saladas, massas , Buffet pratos quentes e grelhados que vão a mesa . Sobremesas pago a parte com preço adequado. \nAmbiente é agradável se tiver oportunidade peça mesa na varanda com...vista para praça da Espanha .\nNão é barato mas a qualidade da comida faz o preço ser bastante justo.Mais", "date": "19 de janeiro de 2021"}]}, {"name": "Sorella Restaurante Vegetariano", "address": "R Marechal Hermes 728 Centro Cívico, Curitiba, Paraná 80530-230 Brasil", "phone": null, "cuisine": "Saudável", "price": "R$ 124 - R$ 148", "total_reviews": "192", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Muito bom", "content": "Restaurante muito bom, repleto de variedades, bom atendimento e a comida extremamente bem feita, com temperos suaves, massas e assados deliciosos (com destaque para o empadão de palmito vegano super leve pois não é feito na banha e muito saboroso).", "date": "10 de setembro de 2023"}, {"rating": "50", "title": "Ótimo", "content": "Comida saborosa, leve e com diferentes opções, ótimo para o dia a dia. O ambiente e o atendimento também são excelentes.", "date": "21 de outubro de 2021"}, {"rating": "50", "title": "Melhor restaurante vegetariano que conheci.", "content": "Ótimas massas, muitas opções, temperos deliciosos e sobremesas gostosas. O local e atendimento são muito bons também. Bem cuidadosos com tudo, vale a pena.", "date": "13 de julho de 2021"}, {"rating": "50", "title": "Tudo muito bem feito, muitas opções, excelente custo beneficio.", "content": "Tudo muito bem feito, muitas opções, excelente custo beneficio.\nO buffet é bem variado, ambiente simples, buffet fila confusa.\nPoderia ter melhores opções de sucos sem açucar.\nPreço honesto. Parabéns.", "date": "2 de março de 2020"}, {"rating": "40", "title": "Saí admirada!", "content": "Refeição saudável, boa apresentação e saborosa! Gostei e voltarei! Há estacionamento ao lado do restaurante com desconto e isso é bom porque é um local dificil de estacionar.", "date": "14 de fevereiro de 2020"}, {"rating": "50", "title": "Melhor restaurante de massas", "content": "Ótimo atendimento do Regis, Marco Túlio, Augusto e Kleiton! O Sandro tocando maravilhosamente bem! Ambiente agradável e a comida ótima! Preço justo.", "date": "27 de outubro de 2019"}, {"rating": "50", "title": "Excelente variedade de comidas, a preço justo.", "content": "Ambiente agradável, estacionamento fácil, grande variedade de comidas, a preço justo, bom atendimento.", "date": "25 de setembro de 2019"}, {"rating": "40", "title": "Comida com gostinho caseiro", "content": "Tudo muito delicioso, fresco e bem preparado. Mas confesso que senti falta de plaquinhas pra saber o que tinha no buffet e nos acompanhamentos.", "date": "11 de setembro de 2019"}, {"rating": "40", "title": "Saboroso", "content": "Bufet de pratos vegetarianos com muitas opções de pratos frios, quentes e sobremesas. Só não é recomendável o fim do horário de atendimento, pouco antes das 15 h, o preço é o mesmo e restam poucas opções.", "date": "8 de maio de 2019"}, {"rating": "40", "title": "Lugar agradável e com preço justo.", "content": "Lugar agradável e com preço justo. Atendimento muito bom. Comida gostosa e cardápio vegetariano diversificado.", "date": "29 de abril de 2019"}]}, {"name": null, "address": null, "phone": null, "cuisine": null, "price": null, "total_reviews": null, "average_rating": null, "reviews": []}, {"name": "Velho Madalosso", "address": "Avenida Manoel Ribas 5852 Santa Felicidade, Curitiba, Paraná 82400-000 Brasil", "phone": null, "cuisine": "Italiana", "price": "R$ 59 - R$ 59", "total_reviews": "3276", "average_rating": "4,5 ", "reviews": [{"rating": "20", "title": "Valor do rodízio muito caro pela variedade que é oferecida.", "content": "O rodízio de massa no almoço foi muito fraco, poucas opções de pratos. O valor do rodízio é muito alto para o pouco que é oferecido.Mais", "date": "31 de janeiro de 2024"}, {"rating": "50", "title": "Local para jantar", "content": "Adoro o local, tanto o atendimento como a comida \nLocal simples porém muito gostoso \nPossui uma polenta sensacional e um rodízio de massas divino\nO risoto tanto de frango ou alho poro é muito bom", "date": "18 de janeiro de 2024"}, {"rating": "10", "title": "Decepção ", "content": "A asa de frango tava seca, a salada de radiche veio imersa no vinagre de vinho, antigamente vinha as folhas de radiche vinham no prato com bacon encima apenas , odiei o almoço e nunca mais volto neste lugar, não valeu o $$ que pagueiMais", "date": "31 de dezembro de 2023"}, {"rating": "50", "title": "Satisfação garantida ", "content": "Satisfação garantida!!! Atendimento farto e rápido!! Se o prato esvaziar, imediatamente eles trocam por outro cheio de guarnições. Conta para 2 saiu 218,00", "date": "30 de dezembro de 2023"}, {"rating": "50", "title": "Ótima experiência! ", "content": "Em passeio à Curitiba, cheguei no bairro Santa Felicidade e em um barzinho, conversei com um morador local que me indicou este restaurante, segundo ele é o melhor de tantos outros locais. Minha experiência foi legal, na véspera do meu aniversário aproveitei para ir conhecer...e jantar lá.  O espaço é bonito, equipe solicita e educada, possui uma ótima carta de vinhos, servem imediatamente porções de frango assado, saladas, polenta frita, massas e risotos. Ótima experiência! ❤️🥰Mais", "date": "3 de dezembro de 2023"}, {"rating": "30", "title": "Popular e comida a vontade ! Não espere apresentação no prato .", "content": "Estivemos hoje no horário almoço . Domingo . Imagine um lugar lotado. O cliente é chamado pelo microfone .., ali já deu vontade de sair . \nMas como tinha sido indicação resolvi aguardar pra conhecer. Aguardamos cerca de 30m; Tinha à disposição dois tipos de...batidas com álcool . Saborosos ; por enfim entramos ! - Não tem nada de especial . Restaurante bem popular . Cardápio simples . Logo que senta , já colocam pequenas porções na mesa (polenta frita, salada , tulipa frita, frango a passarinho , maionese) e na sequência passa oferta de risotos (que não é feito com arroz arbóreo , mais parece arroz com molho) nhoc de três sabores (massa achei pesada) lasanha mais outras massas , mas parecia que tinham o mesmo sabor , com exceção do ravioli de abóbora (parecia doce de abóbora no recheio😅) peguei uma provinha de cada , mas realm não gostei de nenhuma massa ☹️\nPassou alcatra assada que estava muito saborosa e macia (ufa!) pois a tulipa e o frango estavam secos . Atendimento robótico . Sem alegria ; Pra quem gosta de quantidade, vai gostar de lá, pois pode comer sem limite . Inclusive pedir reposição dos acompanhamentos. Pra quem gosta de sabor e apresentação , prato mais elaborado , não vai gostar; Resumindo : popular a preço razoável com o oferecido (83,90 por pessoa.  Cobra 10%) \nAgora  já fui conhecer 😅\nNão é self service ; É sistema rodízio , de opções de prato .Mais", "date": "26 de novembro de 2023"}, {"rating": "50", "title": "Vale MUITO a pena a visita ", "content": "Fui com minha família por indicação dos locais de Curitiba e achamos perfeito! Rodízio de massas, risotos e alguns acompanhamentos que não sabíamos o que estava melhor! Atendimento super gentil e prestativo. Certamente voltarei quando for a Curitiba novamente!", "date": "17 de novembro de 2023"}, {"rating": "30", "title": "Rodízio tradicional", "content": "Rodízio de massas, tradicional, sem mistérios. Para quem está com muita fome. Atendimento super eficiente. Massas bem macias, risotos com arroz simples.", "date": "14 de novembro de 2023"}, {"rating": "40", "title": "Local tradicional da cidade de Curitiba", "content": "Local pitoresco de Curitiba e se estiver em poucas pessoas, opte pelo VELHO MADALOSSO em vez do atual MADALOSSO que comporta centenas de pessoas e excursões. O charme do VELHO MADALOSSO continua intacto, a comida muito boa e o atendimento dos garçons é excelente. Não...deixe de experimentar as massas doces.Mais", "date": "7 de novembro de 2023"}, {"rating": "30", "title": "Já foi melhor", "content": "Já foi melhor , hoje achei o frango muito frito , estava seco demais , a polenta estava perfeita . E a sobremesa , morango com chantili ótimo . Precisam rever a fritura do frango .", "date": "7 de outubro de 2023"}]}, {"name": "Nuu Nikkei", "address": "Rua Fernando Simas 333, Curitiba, Paraná 80430-190 Brasil", "phone": null, "cuisine": "Japonesa, Peruana, Sushi, Asiática", "price": "R$ 178 - R$ 792", "total_reviews": "408", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Comida, atendimento e serviços de alto nível.", "content": "Degustação do chef…simplesmente top!!! Comida Japonesa com toque peruano. Valeu a experiência e a noite maravilhosa!!!", "date": "24 de fevereiro de 2024"}, {"rating": "40", "title": "Gostoso e diferente ", "content": "Gostei da experiência diferenciada nos sabores. São diferentes do habitual. O atendimento é muito bom de uma forma geral, mas ficamos sem atendimento por alguns instantes. Os drinks TB são saborosos e diferentes, vale a experiência. O pecado ficou na temperatura da espumante, era quente...e atrapalhou a experiência. Também acho que algumas opções são caras demais, não vejo motivo.Mais", "date": "19 de novembro de 2023"}, {"rating": "50", "title": "Excelente jantar e atendimento", "content": "Jantar maravilhoso. Ambiente gostoso, decoração bonita, comida excepcional e atendimento brilhante do sr Hugo que nos deu as melhores sugestões.", "date": "7 de outubro de 2023"}, {"rating": "50", "title": "Amazing!", "content": "Maravilhoso. Pedi um ceviche de atum(divino) e vieiras canadenses a parmegiana (dos deuses!). Acompanhadas de um Pisco Sour e um Pisco Passion! E para finalizar Gyosa de Camarão no Wok! Atendimento e ambiente shows! Esse restaurante merecia uma estrela Michelin!", "date": "6 de setembro de 2023"}, {"rating": "50", "title": "Comida e atendimento espetaculares", "content": "Num breve resumo: o atendimento foi impecável, contando inclusive com valet parking. Os drinks foram, em disparado, os melhores que já tomei. E a comida... bem, vale cada centavo.", "date": "30 de agosto de 2023"}, {"rating": "50", "title": "Incrível", "content": "Restaurante espetacular que funde gastronomia japonesa e peruana na proporção certa.\nExcelentes drinks, atendimento, localização, cardápio e ambiente.\nCom certeza iremos retornar!", "date": "3 de agosto de 2023"}, {"rating": "50", "title": "Combinação e equilíbrio perfeito entre comida e drinks!", "content": "Excelente gastronomia, variedade de drinks! Atmosfera especial para curtir a noite em casal ou com amigos!", "date": "10 de julho de 2023"}, {"rating": "50", "title": "Ótimo", "content": "Ambiente ótimo para um jantar especial…. Pratos excelentes muito bem elaborados!!! Seguimos a sugestão do querido e atencioso garçom Hugo que montou uma degustação perfeita para nós acompanhada de ótimos drinks da casa!!!", "date": "12 de junho de 2023"}, {"rating": "50", "title": "Sabores Incríveis e Potentes na fusão de Comida Peruana e Japonesa ", "content": "Gostamos muito!!! Vale a pena conhecer. A comida é extremamente saborosa!!! Sabores Incríveis!!! A fusão da comida Peruana  com Japonesa, com Sabores potentes e delicados ao mesmo tempo!!! A apresentação dos pratos são lindas!!!!\nAlém disso, o restaurante é muito bonito. Um excelente atendimento. E...os drinks são deliciosos.\nPedimos de entrada uma trilogia de Cechive que estava sensacional; e o GYOZA DO SUL (feito com Camarões ao wok, shitake, cebola caramelizada ao molho chupe). Simplesmente perfeito!!! O molho que vem embaixo dos Gyozas é uma explosão de sabores. Como prato principal eu pedi o SAKANA NUU de Camarão (Arroz cremoso ao molho peruano, shitake e queijo parmesão, e Camarões). Amei!!!! Muito saboroso. Os Camarões estavam perfeitos!!! O meu esposo pediu um ARROZ PONJA\nCom Carne de Porco (Arroz salteado na wok com temperos peruano, vegetais e aioli da casa. Proteína ao molho hoisin e carne de porco). Simplesmente perfeito!!! Muito saboroso!!! Um dos melhores pratos da noite!!! Minha sogra pediu um CAMARÃO AMAZ (Camarões grelhados ao aji amarillo e palmito. Acompanha patacones - banana crocante). Estava muito gostoso também!!! Camarões perfeitos, saborosos e no ponto!!! O meu sogro pediu FIDEUÀ NIKKEI com Camarão (Macarrão fino, aspargos, cogumelos, aji panca, aioli e Camarões). Foi o prato que menos gostamos. Os Camarões estavam deliciosos. Mas, o macarrão passou do ponto. Veio muito mole. Dica: aos que  não histam de pimenta a maioriados pratos são picantes. Para quem gosta, é simplesmente maravilhoso!!!Mais", "date": "31 de maio de 2023"}, {"rating": "50", "title": "Experiência incrível!!!", "content": "Restaurante muito aconchegante e com funcionários muito simpáticos!\nA comida então, nossa… Nem se fala! É espetacular! Combinações perfeitas dos ingredientes e com um sabor delicioso! Fora a apresentação, que é um espetáculo à parte!\nRecomendadíssimo!!! 👏🏼👏🏼", "date": "19 de maio de 2023"}]}, {"name": "Restaurante Château de Gazon", "address": "Rua Pasteur 134 Bairro Batel, Curitiba, Paraná 80250-080 Brasil", "phone": null, "cuisine": "Suíça", "price": "R$ 79 - R$ 180", "total_reviews": "599", "average_rating": "4,5 ", "reviews": [{"rating": "40", "title": "Fondue, muito bom !!", "content": "O local é muito bom. a comida muito boa e o atendimento muito bom com certeza. Assim somente para quem ja foi a Gramado, por mais que a comparação não pareça justa, mas falta algo.", "date": "13 de fevereiro de 2024"}, {"rating": "50", "title": "Fondue muito saboroso", "content": "A sequência de fondue é fantástica. O fondue de queijo não tem um gosto muito forte. O de carne é maravilhoso por conta dos milhares de molhos que o acompanham. E o fondue de doce na minha opinião é o melhor, o de Toffee é...magnífico.Mais", "date": "14 de janeiro de 2024"}, {"rating": "50", "title": "Recomendamos", "content": "Excelente atendimento e comida muito bem servida.\nAmbiente  aconchegante.\nPratos além de saborosos, bem apresentados.", "date": "21 de outubro de 2023"}, {"rating": "50", "title": "Um dos melhores Fondues do Brasil", "content": "Encontrar um local onde a comida e o serviço são de excelente qualidade sempre deixa uma ótima impressão, e é o que encontramos no Château de Gazon. A equipe é excelente, muito bem treinada e rápida no atendimento (uma raridade em rodizio de fondue). A...comida é incrível, inclusive pela opção de preparar as carnes no oleo de coco!\nMas nada se compara as opções de sobremesa. O Fondue de bala toffee e de chocolate branco nos deixaram plenos e satisfeitos. Uma das melhores sequencias de fondue do Brasil.\n\nCom certeza vamos retornar.\n\nParabéns!Mais", "date": "28 de agosto de 2023"}, {"rating": "30", "title": "Fondue onde o preço pede mais capricho", "content": "Quando você vai num lugar onde as avaliações são boas e o valor é elevado, você também eleva a sua \"régua\". Esta foi a terceira dos quatro restaurantes mais \"tops\" em Curitiba que trabalham com fondue. Acho que não é muito correto eu citar os...nomes dos outros mas fica inevitável a comparação. Então, quanto ao ambiente, posso dizer que o LR é muito mais bonito e cuidado do que esse. E quanto ao fondue, embora tenha ingredientes de ótima qualidade, o fondue do PC é mais saboroso. A casa peca também por conta da apresentação dos itens, batatas de tamanhos diferentes, legumes com cortes nada caprichados e por fim, pães nada frescos ou saborosos. O serviço também deixa a desejar, a falta de um sorriso no atendimento demonstra a pouca motivação dos garçons. O que salvou uma nota pior foram mesmo os ingredientes do fondue de queijo, chocolate e doce de leite, eram realmente bons. Alguns molhos eram bons também. Enfim, para o preço, um razoável restaurante.Mais", "date": "19 de agosto de 2023"}, {"rating": "50", "title": "Jantar Maravilhoso", "content": "Ambiente aconchegante, elegante. Lareira estava acesa. Boa pedida para os dias mais frios de Curitiba. Couvert muito gostoso. Comemos a sequencia de foundue (queijo, carne e chocolate / doce de leite).  Fartura na diversidade de molhos do foundue de carne. Como é por pessoa, vc...pode pedir reposição dos pratos.  Atendimento muito bom, simpático e ágil. Recomendo muito.Mais", "date": "15 de maio de 2023"}, {"rating": "50", "title": "Sequência de fondue", "content": "A sequência de fondue é a pedida desse restaurante, que tem uma decoração aconchegante e um ótimo atendimento. O fondue de toffee é muito gostoso.\n\nNo fondue de carne, há várias opções de pastinhas e até farofa.", "date": "24 de outubro de 2022"}, {"rating": "50", "title": "Que experiência gastronômica maravilhosa!!!", "content": "Tudo impecável: recepção , local, atendimento e o que falar dos foundes;???!!! Maravilhoso, recomendo e retornarei. \nAbigail e Francisco", "date": "11 de outubro de 2022"}, {"rating": "50", "title": "Excelente fondue e atendimento", "content": "Fondue delicioso. Assim como a qualidade da comida, o atendimento é maravilhoso! Ambiente aconchegante, variedade excelente e tudo muito gostoso! Voltaremos com certeza.", "date": "19 de agosto de 2022"}, {"rating": "50", "title": "Atendimento impecavel", "content": "Fomos comemorar o aniversário do meu filho , em 28/06/22 , fomos pelo \" tour o que fazer em Curitiba \", desde da reserva, por whatsapp, recebemos um atendimento impecável e cordial , no jantar achamos muita comida , os garçons sempre prestativos e atenciosos..., o fondue doce estava uma delícia , mas não temos conta de comer tudo ( uma pena ) . A gentileza imperou na noite .Mais", "date": "29 de junho de 2022"}]}, {"name": "Thai Restaurante Thailandês", "address": "Alameda Julia da Costa 870 Esquina Com Des Motta, Curitiba, Paraná 80730-070 Brasil", "phone": null, "cuisine": "Asiática, Tailandesa", "price": null, "total_reviews": "452", "average_rating": "4,0 ", "reviews": [{"rating": "50", "title": "Descoberta!", "content": "Excelentes opções de pratos saborosos da culinária tailandesa. Preços razoáveis. Drinks especiais. Agradável ambiente exótico.", "date": "7 de fevereiro de 2024"}, {"rating": "50", "title": "Ótima experiência gastronômica - tanto pelo ambiente aconchegante como pela culinária diferenciada", "content": "Excelente restaurante. Fui com minha namorada e a experiência foi ótima, tanto pela comida como pelo ambiente. Menu com várias opções bem diferentes do \"comum\"/óbvio e muito boas. \n\nDrinks também - opções diferentes daquelas 'tradicionais', mas excelentes e bem apresentados.\n\nQuanto ao local, música agradável...e ambiente aconchegante - tanto para um jantar a dois como para uma celebração/jantar com amigos.Mais", "date": "4 de janeiro de 2024"}, {"rating": "50", "title": "Muito TOP!", "content": "Foi tudo muito top. Atendimento, ambiente, comida.... Todos que estavam comigo adoraram os pratos que pediram. Voltaremos em breve, com certeza.", "date": "21 de novembro de 2023"}, {"rating": "50", "title": "Adorei o lugar", "content": "Um lugar aconchegante, decoração linda, atendimento impecável, comida elaborada, muito gostosa, drinks exclusivos e deliciosos .\nSuper recomendo.", "date": "20 de novembro de 2023"}, {"rating": "50", "title": "Ótimo restaurante", "content": "Adoramos o restaurante, atendimento e ambiente impecáveis, comida maravilhosa. Voltarei com certeza, super recomendo!!", "date": "20 de novembro de 2023"}, {"rating": "50", "title": "Um restaurante realmente fora do comum em Curitiba. Muito bom!!!", "content": "Excelente restaurante, drinks perfeitos que é difícil achar em qualquer lugar, ótimo ambiente, comida maravilhosa e bom atendimento. Se preocupavam com a nossa satisfação quanto a tudo enquanto estávamos lá. Recomendo!!", "date": "20 de novembro de 2023"}, {"rating": "50", "title": "Excelente!!", "content": "Ótimo ambiente e atendimento,  a comida sensacional, uma experiência  diferenciada . Para sair da rotina mesmo !", "date": "20 de novembro de 2023"}, {"rating": "50", "title": "Melhor restaurante tailandês", "content": "Lugar incrível com ambiente temático e aconchegante, excelente atendimento, pratos muito saborosos, super recomendo! Melhor restaurante tailandês que já fui.", "date": "20 de novembro de 2023"}, {"rating": "50", "title": "Muito bom.", "content": "Experiência maravilhosa...\nA decoração esplêndida, comida muito saborosa drinks gostosos . Fomos atendidos com muita gentileza, indicarei para os amigos.", "date": "20 de novembro de 2023"}, {"rating": "50", "title": "Delicioso", "content": "Amei a comida, atendimento!!! Estava delicioso!!!! Comida bem temperada, preço justo, bebida bem selecionada. Adorei", "date": "20 de novembro de 2023"}]}, {"name": null, "address": null, "phone": null, "cuisine": null, "price": null, "total_reviews": null, "average_rating": null, "reviews": []}, {"name": "Vindouro", "address": "Rua Guarda-mor Lustosa, 129 Juvevê, Curitiba, Paraná 80030-420 Brasil", "phone": null, "cuisine": "Europeia, Contemporânea", "price": "R$ 50 - R$ 200", "total_reviews": "335", "average_rating": "4,5 ", "reviews": [{"rating": "40", "title": "Agradável, porém….", "content": "Local lindo, comida maravilhosa, as ostras são as melhores da cidade, sempre que venho para Curitiba é minha atração favorita, porém, atendimento deixou a desejar, uma garçonete brava e arrogante, brigando com os companheiros de trabalho, foi super ríspida na mesa, infelizmente pq trouxe meu...sócio, fiquei muito constrangido, o que salvou foi Sr Adenilson, que foi atencioso. Recomendo porém fica a sugestão.Mais", "date": "20 de outubro de 2023"}, {"rating": "40", "title": "ótimas ostras", "content": "restaurante que se tornou tradicional no Cabral, o ambiente é muito agradável e charmoso, adoro sempre as ostras ao molho berre blanc, maravilhosas, recomendoMais", "date": "26 de maio de 2023"}, {"rating": "50", "title": "Impecáveis como sempre!", "content": "Já estive outras vezes e sempre gostei. Escolhemos o restaurante para fazer a celebração do nosso casamento civil e esteve tudo perfeito. Foram rápidos, ágeis e saiu tudo como queríamos. Toda a equipe está de parabéns, principalmente o Régis que nos atendeu desde o primeiro...contato. Voltarei e recomendo a todos!Mais", "date": "5 de maio de 2023"}, {"rating": "20", "title": "Uma grande decepção!", "content": "Conhecia o vindouro de anos atrás e resolvi voltar. Uma enorme decepção. Pedi um confit de pato com batatas. O pato estava seco e sem sabor. Mal parecia confitado. As batatas mal cozidas, algumas cortadas mais grossas estavam duras. Um “piscina” de molho acompanhou o...prato. No geral prato muito ruim. \nSobremesa: duo de creme brulet. Uma vergonha chamar aquilo de creme brulet. Textura grosseira, açúcar mal queimado. Ruim, muito ruim. \nE para fechar, serviço mediano para ruim. Garçons mal instruídos, desatentos, atendendo sem vontade. \nJá se foi a época do vindouro! Infelizmente não volto mais!Mais", "date": "25 de fevereiro de 2023"}, {"rating": "50", "title": "Expectativas atendidas!", "content": "Gostei muito do restaurante! Pedimos frutos do mar e um prato vegano. Fomos super bem tratados pelos funcionários e a comida estava ótima. Espaço lindo, limpo e cheiroso!  Só elogios para vocês, vamos voltar!Mais", "date": "27 de novembro de 2022"}, {"rating": "40", "title": "Ótimo restaurante", "content": "Restaurante muito acolhedor, atendimento impecável . Desde do rapaz que faz a recepção na rua. Só não ganhou 5 estrelas por as vieiras e ostras são “filhotes” rsrs. Poderiam ser maiores. O polvo é maravilhoso. E a sobremesa foi uma das melhores que já experimentei.Mais", "date": "20 de agosto de 2022"}, {"rating": "50", "title": "Pratos Saborosos", "content": "Estava receoso por conta das últimas avaliações desfavoráveis, mas me surpreendi. Pratos bem elaborados e saborosos. Fomos no dia dos pais e tivemos uma ótima experiência. Cada um pediu um prato diferente e todos estavam deliciosos. Ambiente agradável e aconchegante. Preços dentro do esperado para...um restaurante desse nível, sem exageros. Única sugestão ficaria para substituir o suco de laranja “em caixinha” por suco fresco.Mais", "date": "14 de agosto de 2022"}, {"rating": "20", "title": "Qualidade caiu muito", "content": "Visitamos em família, chegamos cedo e a casa estava vazia. De começo, já nos deparamos com um garçom que não conhecia o cardápio e não nos atendeu bem (não foi rude, mas nos deixou desconfortáveis, aparentando ele próprio estar desconfortável com o atendimento).\n\nComo dito...em outros comentários, o preço não reflete a qualidade da comida servida.  Entendo que os ingredientes são frescos e de qualidade (e isso se reflete em pratos consideravelmente mais caros), mas o trabalho que é feito em cima destes não resulta em um prato à altura. Vou me limitar a falar sobre os pratos que pedi, apesar de ter escutado reclamações de outros pratos em nossa mesa: 130~140 reais por um prato com quatro camarões, um arroz \"thai\" (entre aspas, por já ter comido diversas outras variações por um terço do preço e o triplo de qualidade) e um molho aguado; a sobremesa, uma torta de maça, veio gelada e com a massa crua embaixo; as ostras que pedimos de entrada estavam gostosas, mas foi o prato que menos exigiu preparo da cozinha.  Além disso, o almoço demorou MUITO. Considerando que a casa estava vazia, levamos quase duas horas e meia para comer. \n\nO vindouro costumava ser, para nós, referência em qualidade dos pratos servidos. O preço não é o problema: é o preço cobrado nos restaurantes com esta proposta. O que não corresponde é a qualidade do que foi servido no dia da visita. Uma lástima, espero ter sido um dia difícil, e não o padrão adotado atualmente pelo restauranteMais", "date": "20 de julho de 2022"}, {"rating": "30", "title": "Jantar decepcionante", "content": "Fomos jantar com outros casais mas esperava uma comida melhor e  o atendimento dos garçons também deixou a desejar . O preço é de restaurantes mais caros mesmo. Enfim , não recomendo", "date": "31 de maio de 2022"}, {"rating": "50", "title": "Ótimo restaurante ", "content": "Muito bom,  restaurante tranquilo, romântico para casais,  sem crianças chateando perto. Comemos o melhor carré de cordeiro da vida, com cuzcuz marroquino impecável.  A sobremesa pedimos um strudel de maçã e tbm creme bruleé, no meu ver deveriam estar quentes, não gelados, mas só isso...desfavoreceu.\nA carta de vinhos é imensa e bem elaborada. \nVoltarei sempre que puder.Mais", "date": "21 de março de 2022"}]}, {"name": "Chalet Suisse", "address": "Rua Francisco Dallalibera 1428 Santa Felicidade, Curitiba, Paraná 82030-290 Brasil", "phone": null, "cuisine": "Suíça, Europeia, Europeia central, Internacional", "price": "R$ 148 - R$ 297", "total_reviews": "476", "average_rating": "4,5 ", "reviews": [{"rating": "40", "title": "Uma noite na Suíça ", "content": "Restaurante com ambiente acolhedor, romântico e muito bem decorado, tendo várias lareiras em seu interior para isso confirmar. Pratos saborosos e bem servidos; ampla carta de vinhos para todos os gostos e preços. Em noites frias - que não são raras em Curitiba -, o...local parece mesmo um pequeno pedaço da Suíça no Brasil, com a bandeira suíça hasteada na entrada do restaurante. Os preços são justos para o que é oferecido aos clientes. O destaque dos pratos fica por conta do Goulash de mignon ao molho rôti.\nA única decepção fica por conta do atendimento que, embora a casa não estivesse lotada, a quantidade de garçons neste dia deixou a desejar de um atendimento que esta casa requer.Mais", "date": "5 de julho de 2023"}, {"rating": "50", "title": "Melhor restaurante ", "content": "Melhor restaurante que existe. Comida sempre perfeita, carnes maravilhosas.  Gosto por ser sempre a mesma qualidade, atendimento excelente e local lindo", "date": "12 de fevereiro de 2023"}, {"rating": "40", "title": "Preços da suíça", "content": "Detalhes q vc precisa saber: \n\n1)a garrafinha de agua custa quase 13 reais\n\n2)Eles cobram 13% de taxa de serviço e nao 10%.\n\n3) o fondue de queijo (o queijo é uma delicia mas vem pouco) custa 250, so vem uma cestinha de pão francês...cortadinho e algumas batatinhas.\n\nAchamos o restaurante realmente MUITO caro pra o que oferece e ficamos intrigados com os 13% de servico. Pedimos um fondue de queijo com um acompanhamento extra, uma garrafa de vinho simples e uma agua. Pagamos quase 70 reais de servico.\n\nAcho que Gramado ou Gravata fazem fondues mais fartos e num preço bem melhor. O chalet suisse é pra ricoMais", "date": "5 de novembro de 2022"}, {"rating": "50", "title": "Excelente restaurante em Curitiba ", "content": "Restaurante excepcional. Pedimos menu do chef e foi tudo ótimo. Tartar maravilhoso, mignon poivre macio e no ponto correto, sobremesa igualmente muito boa. \n\nMesmo cheio o ambiente estava agradável, atendimento cordial e profissional. Preço condizente com o nível do restaurante.", "date": "18 de setembro de 2022"}, {"rating": "20", "title": "Bem decepcionante", "content": "O local é uma graça apesar de muito distante do Centro/Rebouças e Batel. Muito caro para o que oferece. Filet mignon duro e cheio de fibras e pratos mal elaborados na opção menu do chef por R$196 por pessoa. Pedi o prato da Boa Lembrança...porque de forma geral, sempre é um prato especial. Neste caso era apenas uma batata rostie bem sem graça com 10 camarões.  Bem decepcionante. Sobremesas igualmente. Creme brulet parecia um mingau com açúcar queimado. Enfim, ha melhores opções em Curitiba.Mais", "date": "2 de setembro de 2022"}, {"rating": "50", "title": "Do desastre do outro lugar para um final feliz!", "content": "Depois do desastre do outro lugar onde estávamos tentando recuperar nosso aniversário. Chegamos bem tarde e nos atenderam muito bem.\nGanhamos o finalzinho de nossa noite com vocês.\nObrigado mesmo por valorizarem seus clientes.\nFondue incrível. E ótimo atendimento. Saímos satisfeitos. Conquistou nosso coração. Voltaremos...com certeza.Mais", "date": "9 de agosto de 2022"}, {"rating": "40", "title": "A sobremesa é a melhor parte!", "content": "O lugar é muito aconchegante e muito bonito. Estive com minha família a uma semana e fomos bem recebidos. Recomendamos a sequência de fondue, em especial o de Chocolate/Doce de Leite", "date": "21 de julho de 2022"}, {"rating": "50", "title": "Muito bom recomendo !!!", "content": "Fomos lá no dia dos namorados e estão de parabéns na organização, não houve fila de espera, a equipe de garçons sempre muito atentos, comida muito boa e os pedidos vieram rápido. Sem contar no charme da decoração super romântico. \nParabéns para o proprietário e...toda sua equipeMais", "date": "21 de junho de 2022"}, {"rating": "50", "title": "Ótima experiência", "content": "Experiência incrível! Pedimos a sequência de foundue, foi maravilhoso. Atendimento ótimo. Com certeza iremos voltar.", "date": "18 de junho de 2022"}, {"rating": "50", "title": "Restaurante excepcional!!!", "content": "Restaurante excelente, comida e vinhos maravilhosos, atendimento primoroso, são os melhores de Curitiba. Estão de parabéns!!!", "date": "6 de junho de 2022"}]}]